[
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/hon-21-800-ty-dong-dau-tu-trung-tam-hoi-nghi-apec-o-phu-quoc-4964161.html",
    "title": "Hơn 21.800 tỷ đồng đầu tư trung tâm hội nghị APEC ở Phú Quốc",
    "timestamp": 1763122243000,
    "text": "An GiangCông trình rộng 16 ha, gồm trung tâm hội nghị và triển lãm, nhà hát đa năng, công viên sẽ là nơi diễn ra các hoạt động chính hội nghị APEC 2027 tổ chức tại Phú Quốc.\nNgày 14/11, dự án được HĐND tỉnh An Giang thông qua quyết định chủ trương đầu tư theo phương thức đối tác công tư (PPP).\nTheo thiết kế tổng thể, trung tâm hội nghị và triển lãm có 3 tầng nổi, một tầng hầm, đáp ứng tối thiểu 6.500 chỗ. Nhà hát đa năng với 6 tầng nổi và một tầng hầm, khoảng 4.000 chỗ. Bên cạnh đó là công viên APEC cùng hệ thống hạ tầng kỹ thuật, giao thông, năng lượng, quản lý chất thải...\nPhối cảnh Trung tâm hội nghị và triển lãm phục vụ hội nghị APEC 2027 tại Phú Quốc. Nguồn:Sở Xây dựng\nDự án có tổng mức đầu tư khoảng 21.860 tỷ đồng do nhà đầu tư bố trí vốn, dự kiến hoàn thành giữa năm 2027. Sau hội nghị APEC, công trình sẽ là nơi tổ chức các chương trình văn hóa, nghệ thuật, thể thao, giải trí, triển lãm phục vụ người dân và du khách.\nTrước đó, An Giang cũng khởi công loạt công trình phục vụ APEC tập trung các lĩnh vực giao thông, môi trường, hạ tầng đô thị và công nghệ. Trong đó có tuyến metro Phú Quốc vốn đầu tư gần 9.000 tỷ đồng, đường tỉnh 975, hồ chứa nước Cửa Cạn, trung tâm giám sát điều hành thông minh, nhà máy xử lý rác...\nDiễn đàn Kinh tế châu Á - Thái Bình Dương (APEC) lần thứ 30 có chủ đề \"Kết nối, xây dựng các nền kinh tế bao trùm và tự cường\" là dấu mốc quan trọng, thể hiện vị thế của Việt Nam trong khu vực. Đây là cơ hội để Phú Quốc trở thành trung tâm hợp tác kinh tế, xã hội và giao thương toàn cầu."
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/noi-niem-cua-nguyen-xuan-son-4964171.html",
    "title": "Nỗi niềm của Nguyễn Xuân Son",
    "timestamp": 1763122081000,
    "text": "Phú ThọNhững lần trò chuyện giúp đội trưởng Đỗ Duy Mạnh nhận thấy khao khát chơi bóng mãnh liệt của Nguyễn Xuân Son sau thời gian dài dưỡng thương.\nỞ phỏng vấn trước buổi tập của đội tuyển Việt Nam chiều 14/11, Đỗ Duy Mạnh cho biết nhiều lần nói chuyện và động viên Nguyễn Xuân Son. Trung vệ sinh năm 1996 nhận thấy nỗi niềm của tiền đạo nhập tịch gốc Brazil sau thời gian dài nghỉ thi đấu vì chấn thương.\n\"Vấn đề của Xuân Son là nỗi nhớ sân cỏ. Cậu ấy thể hiện niềm vui được chơi bóng qua từng buổi tập\", Duy Mạnh nói. \"Không được chơi bóng lâu ngày là cảm giác tồi tệ nhất với một cầu thủ. Khi trở lại, chúng tôi phải nỗ lực rất nhiều trong tập luyện, thi đấu để lấy lại những gì đã bỏ lỡ\".\nTiền đạo nhập tịch gốc Brazil Nguyễn Xuân Son (thứ hai từ phải sang) tập luyện cùng đội tuyển Việt Nam tại sân Việt Trì, Phú Thọ ngày 12/11/2025. Ảnh:Hiếu Lương\nDuy Mạnh thấu hiểu cảm xúc của Nguyễn Xuân Son, khi từng nghỉ cả năm 2020 vì bị đứt dây chằng đầu gối. Ngoài chuyên môn, Duy Mạnh có thêm nhiệm vụ kết nối các đồng đội để tạo không khí gắn kết, từ đó tạo nên tinh thần tập thể và chiến thắng trên sân.\nNgoài những buổi tập, Duy Mạnh có thể trò chuyện với Son khi các cầu thủ được massage vào buổi tối. Con trai Mạnh cũng hâm mộ Xuân Son, và được anh kết nối để hai chú cháu tương tác qua một cuộc gọi video.\nNguyễn Xuân Son trò chuyện với con trai Đỗ Duy Mạnh qua cuộc gọi video khi đang được massage trị liệu ở đội tuyển Việt Nam trong đợt tập trung tháng 11/2025. Video:Instagram/duymanh2909\nSau 10 tháng dưỡng thương, theo hậu vệ Phạm Xuân Mạnh, sự trở lại của Xuân Son tiếp tục tạo năng lượng tích cực trong đội tuyển, như lần chuẩn bị cho ASEAN Cup 2024. Duy Mạnh thì dẫn chứng những bài đăng của Son về đội tuyển cho thấy khát khao muốn cống hiến những điều tốt nhất của tiền đạo sinh năm 1997.\nTrong khi đó, các tuyển thủ không bàn nhiều về chuyên môn của Son vì đã chứng minh rõ nét qua các giải đấu cấp CLB, rồi ASEAN Cup 2024. \"Một cầu thủ đặc biệt, một tiền đạo giỏi và rất chuyên nghiệp\", Duy Mạnh cho hay.\nPhạm Gia Hưng thì học hỏi được nhiều từ cách dứt điểm, di chuyển từ Xuân Son, người được anh miêu tả là ở \"một đẳng cấp khác\". \"Anh Son thể hiện tốt dù mới trở lại sau 10 tháng dưỡng thương. Anh ấy bắt nhịp rất nhanh và là một tiền đạo thực thụ\", tiền đạo của Ninh Bình nói thêm.\nCác tuyển thủ Việt Nam đi uống cafe tại một trung tâm thương mại ở Việt Trì, Phú Thọ ngày 13/11/2025. Ảnh:Facebook/Đỗ Duy Mạnh\nHôm nay là buổi tập cuối của đội tuyển Quốc gia tại Phú Thọ. Ngày mai, đội sẽ lên đường sang Lào, để chuẩn bị khâu cuối cho trận đấu ở lượt năm bảng F vòng loại cuối Asian Cup 2027 vào ngày 19/11.\nBan cán sự ngoài đội trưởng Đỗ Duy Mạnh, còn có hai đội phó là Nguyễn Quang Hải (đội trưởng Công an Hà Nội) và Nguyễn Hoàng Đức (đội trưởng Ninh Bình). Duy Mạnh cho biết toàn đội có tinh thần hăng hái, tuân thủ chiến thuật và cố gắng đạt phong đọ tốt nhất.\n\"Ai cũng có cơ hội ra sân, và ai được chọn cũng sẽ cố gắng chơi tốt\", Mạnh cho biết. \"Mục tiêu là thắng Lào. Thắng đậm thì là niềm vui lớn hơn cho chúng tôi và người hâm mộ\".\nĐội tuyển đang đứng nhì bảng F với chín điểm, kém Malaysia ba điểm. Một chiến thắng đậm trước Lào sẽ giúp đội chốt lại năm 2025 trong niềm vui, trước khi bước vào trận quyết đấu với Malaysia trên sân nhà vào ngày 31/3/2026.\nViệt Nam chưa từng thua Lào trong quá khứ. Ở lần gần nhất, Việt Nam thắng 5-0 ở lượt ra quân bảng F vòng loại cuối trên sân Bình Dương."
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/duong-day-tu-duc-vo-xuong-khop-de-chiem-tien-bao-hiem-4964169.html",
    "title": "Đường dây tự đục vỡ xương khớp để chiếm tiền bảo hiểm",
    "timestamp": 1763121932000,
    "text": "Phú ThọNguyên cán bộ y tế Tạ Minh Châu tiêm thuốc mê cho người mua bảo hiểm nhân thọ rồi dùng búa đinh đục vỡ xương, tạo nên các vết vỡ xương giống hệt bị tai nạn.\nVới kiến thức y khoa và sự lạnh lùng khó tưởng tượng, Tạ Minh Châu – nguyên cán bộ Trung tâm Y tế huyện Cẩm Khê – đã tiêm thuốc mê cho người mua bảo hiểm rồi dùng búa đinh đục gãy xương họ để dựng hiện trường tai nạn giả, qua mặt hàng loạt công ty bảo hiểm và chiếm đoạt hơn 6 tỷ đồng, nhà chức trách cáo buộc.\nTạ Minh Châu. Ảnh:Công an cung cấp\nNgày 14/11, Công an tỉnh Phú Thọ cho biết Cơ quan Cảnh sát điều tra đã ra lệnh bắt người bị giữ trong trường hợp khẩn cấp với Tạ Minh Châu, 30 tuổi, cùng Hoàng Văn Trường, Hoàng Văn Thắng, Hoàng Thị Hồng Điệp và Nguyễn Anh Dũng để điều hành vi chiếm đoạt tài sản.\nTheo công an, Châu có thời gian dài công tác trong ngành y nên am hiểu sâu về cấu tạo xương khớp và cơ chế chi trả bảo hiểm nhân thọ cho các trường hợp bị gãy xương. Đa phần người gãy xương sẽ được chi trả tiền cao.\nBởi thế, Châu đã dựng lên một quy trình trục lợi bài bản, từ việc vận động mua bảo hiểm, tổ chức gây thương tích, đến hợp thức hóa hồ sơ bệnh án. Qua đó nhằm chiếm đoạt tiền của các công ty bảo hiểm.\nCác vết thương do Châu tự tạo nên. Ảnh:Công an cung cấp\nChâu trực tiếp thực hiện hành vi tiêm thuốc mê rồi dùng kim tiêm, búa đinh để tác động vào xương người mua bảo hiểm. Sau khi can thiệp đã tạo nên các vết nứt, vỡ xương giống hệt bị tai nạn thật. Tạo thương tích xong, anh ta tiếp tục hướng dẫn đồng phạm dựng hiện trường giả như điện giật ngã, trượt chân ngã suối nhằm hợp thức hóa bệnh án và hoàn thiện hồ sơ yêu cầu chi trả.\nVới thủ đoạn trên, đường dây của Châu đã chiếm đoạt hơn 6 tỷ đồng từ nhiều công ty bảo hiểm nhân thọ như Manulife, AIA, Dai-ichi Life, FWD, Sun Life, Chubb Life. Riêng Công ty Manulife bị chiếm đoạt 2,6 tỷ đồng.\nHiện trường khu vực nhóm này tiến hành gây mê và can thiệp xương. Ảnh:Công an cung cấp\nCông an Phú Thọ đánh giá, đường dây này hoạt động có tổ chức, tinh vi nhằm qua mặt cảnh sát. Thủ đoạn \"tàn nhẫn, vô nhân tính, coi thường sức khỏe, tính mạng của người tham gia\". Chúng đã lên kế hoạch, tính toán kỹ để gây thương tích đúng vị trí có mức chi trả cao, khiến các công ty bảo hiểm khó phát hiện dấu hiệu gian dối."
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/ukraine-doi-mat-mua-dong-ngat-ngheo-nhat-tu-truoc-toi-nay-4963577.html",
    "title": "Ukraine đối mặt mùa đông ngặt nghèo nhất từ trước tới nay",
    "timestamp": 1763121600000,
    "text": "Người dân Ukraine chuẩn bị đối diện mùa đông khó khăn, nguy hiểm nhất kể từ khi xung đột bùng phát với hàng loạt áp lực từ mọi phía.\nKhi xung đột nổ ra hồi đầu năm 2022, quân đội Nga được cho là phạm một số sai lầm nghiêm trọng trong tác chiến và việc Ukraine giữ vững ý chí chiến đấu giữa áp lực bủa vây đã giúp Kiev cứu vãn tình thế.\nGiờ đây, Ukraine phải đối mặt một mùa đông khó khăn khác mà ở đó, lòng quả cảm cùng khả năng ứng biến có thể là không đủ để giúp họ vượt qua nghịch cảnh. Điều này một phần do số phận của đất nước sẽ không hoàn toàn nằm trong tay họ. Ukraine hiện phụ thuộc rất nhiều vào các đồng minh phương Tây để đối phó với ba thách thức lớn.\nMột quân nhân Ukraine đang chuẩn bị đạn pháo gần tiền tuyến ở Zaporizhzhia hồi tháng 1/2024. Ảnh:Reuters\nĐầu tiên, Ukraine sẽ phải đương đầu với một cuộc khủng hoảng ngân sách khi năm 2025 sắp hết và họ có nguy cơ cạn kiệt tiền mặt vào tháng 2. Họ chỉ có thể \"thoát hiểm\" nếu Bỉ từ bỏ lập trường phản đối kế hoạch phát hành khoản vay bồi thường chiến tranh hơn 160 tỷ USD cho Ukraine bằng cách sử dụng tài sản bị phong tỏa của Ngân hàng Trung ương Nga tại một công ty lưu ký chứng khoán ở Brussels.\nKế hoạch táo bạo này sẽ cho phép Liên minh châu Âu (EU) đổi tài sản Nga lấy trái phiếu AAA không lãi suất và số tiền mặt sẽ được chuyển đến Kiev. Ukraine chỉ phải hoàn trả khoản vay trong trường hợp Nga đồng ý trả bồi thường chiến tranh cho nước này.\nNhưng khi hội nghị thượng đỉnh của EU sắp diễn ra vào tháng tới để quyết định vấn đề trên, có rất ít dấu hiệu cho thấy các quan chức EU và chính phủ Bỉ đã phá vỡ được thế bế tắc. Bỉ đến nay vẫn bày tỏ lo ngại lo về những khiếu nại pháp lý và hành động trả đũa từ Nga.\nVấn đề càng trở nên phức tạp hơn khi Thủ tướng Slovakia Robert Fico tuần trước tuyên bố ông cũng sẽ phản đối việc sử dụng tài sản Nga bị phong tỏa để tài trợ cho chi tiêu quốc phòng của Ukraine.\nNếu không có khoản vay, EU sẽ rất khó huy động nguồn tài trợ mà Ukraine cần. Điều này càng trở nên cấp bách hơn khi hỗ trợ tài chính của Mỹ cho Ukraine đã bị cắt dưới thời Tổng thống Donald Trump. Dường như rất khó có khả năng các quốc gia thành viên EU sẽ đồng ý vay tiền trên thị trường cho Ukraine. Các chính phủ đang gặp khó khăn về tiền mặt không mặn mà với ý tưởng phải chịu trách nhiệm trả lãi.\nMặt khác, \"liên minh thiện chí\" ủng hộ Ukraine còn phải tìm cách huy động quỹ tài trợ trong bối cảnh chính quyền Tổng thống Volodymyr Zelensky đang đối mặt với một bê bối tham nhũng nghiêm trọng. Tuần qua, một cựu cộng sự của ông Zelensky đã trốn khỏi đất nước khi các nhà điều tra chống tham nhũng buộc tội ông ta và 6 người khác đứng sau âm mưu bất hợp pháp nhằm kiểm soát các doanh nghiệp nhà nước chủ chốt, trong đó có Energoatom, cơ quan năng lượng hạt nhân Ukraine.\nNạn tham nhũng trong mua sắm quốc phòng cũng đang lọt vào tầm ngắm của các nhà điều tra và theo một số nguồn thạo tin, nhiều cuộc đột kích nữa sẽ sớm diễn ra tại Bộ Quốc phòng Ukraine, nằm trong chiến dịch điều tra về các hợp đồng mua sắm bị thổi giá.\n\"Tất cả những điều đó xảy ra vào thời điểm không thể tệ hơn, đúng lúc Brussels phải quyết định về việc tài trợ thêm cho Kiev. Điều này gây khó khăn cho Ukraine trong việc thuyết phục các đồng minh phương Tây tiếp tục tài trợ. Và nó chắc chắn sẽ là cái cớ cho những người thuộc nhóm MAGA và những người ở Trung Âu, như Hungary, nói rằng 'tại sao chúng ta lại phải làm như vậy?'\", một cố vấn nước ngoài của chính phủ Ukraine cho hay.\nVấn đề thứ hai đến từ chiến trường, nơi Ukraine đang chịu áp lực ngày càng tăng từ lực lượng Nga và có nguy cơ thất thủ ở thành trì chiến lược Pokrovsk, trung tâm hậu cần và vận tải quan trọng nơi giao tranh đã diễn ra ác liệt hơn một năm qua.\nBinh sĩ Ukraine tại một khu vực ở thành phố Pokrovsk, tỉnh Donetsk, hồi tháng 5. Ảnh:Reuters\nViệc Ukraine để mất Pokrovsk sẽ mở ra một giai đoạn mới trong cuộc đối đầu giành Donetsk và tạo cho Nga lợi thế lớn hơn trong nỗ lực kiểm soát 25% diện tích còn lại của tỉnh. Nó giúp Nga có nhiều lợi thế hơn khi tiến công những thành phố chiến lược khác như Kramatorsk hay Sloviansk.\nLàm tăng thêm lo ngại là việc các chỉ huy Ukraine có thể đã bị áp đảo về mặt chiến thuật trong nỗ lực cố thủ ở Pokrovsk sau khi họ mắc bẫy của Nga hồi tháng 8 với quyết định điều quân sang bảo vệ thành phố Dobropillia lân cận trước một cuộc tấn công từ đối phương.\n\"Quân đội Nga đã đánh lạc hướng các tướng lĩnh của chúng ta bằng một cuộc đột phá ở Dobropillia, sau đó lợi dụng điều này để đột kích vào Pokrovsk\", nữ nghị sĩ Mariana Bezuhla, người chỉ trích gay gắt Tổng tư lệnh quân đội Ukraine Oleksandr Syrsky, cho biết.\nBezuhla, cựu phó chủ tịch Ủy ban Quốc hội Ukraine về An ninh Quốc gia và Quốc phòng, không phải người duy nhất nghĩ rằng các chỉ huy của họ đã phạm sai lầm khi điều động các đơn vị tinh nhuệ đang bảo vệ Pokrovsk đến chi viện cho Dobropillia giữa thời điểm đặc biệt nhạy cảm.\nHiện tại, nhiều người lo ngại Nga lại đang tận dụng việc Ukraine tập trung lực lượng cố thủ tại Pokrovsk để đột kích khu vực Dnipropetrovsk ở phía nam và Zaporizhzhia.\n\"Hệ thống ra quyết định của quân đội Ukraine đơn giản là không thể theo kịp tốc độ chiến trường và đang bị đối phương quay như chong chóng\", bà Bezuhla nói.\nHiểm cảnh ở Pokrovsk một lần nữa cho thấy tình trạng thiếu nhân lực trầm trọng của Ukraine. Ở một số đoạn chiến tuyến, Nga có lợi thế về nhân lực gấp 10 lần. Ở những khu vực nông thôn, đây không phải vấn đề lớn vì máy bay không người lái (drone) và các hệ thống điều khiển từ xa thống lĩnh chiến trường. Nhưng khi cận chiến trong môi trường đô thị, như tại Pokrovsk, quân số vượt trội sẽ tạo ra khác biệt.\nBên cạnh những lo lắng về nguồn tài trợ và những gì đang diễn ra trên chiến trường, Ukraine tiếp tục phải đối diện thách thức lớn thứ ba của mùa đông: Cuộc chiến năng lượng.\nTrong những mùa đông trước, nhờ hỗ trợ từ đồng minh cùng khả năng ứng biến, Ukraine đã giữ vững được lưới điện của mình trước các cuộc tập kích liên tục từ Nga.\nTuy nhiên, mùa đông năm nay, Nga đang phát động những cuộc tập kích quy mô lớn hơn nhiều và Ukraine thực sự không có đủ hệ thống phòng không để đối phó, cũng như không có khả năng nhận được chúng sớm từ đối tác.\nHơn nữa, Nga đã điều chỉnh chiến thuật bằng cách nhắm mục tiêu không chỉ vào lưới điện mà còn vào cơ sở hạ tầng khí đốt tự nhiên của Ukraine. 60% người Ukraine phụ thuộc vào khí đốt tự nhiên để giữ ấm trong mùa đông.\nKhi chỉ còn một tháng nữa là tới mùa đông, Ukraine có thể đã mất 1/3, hoặc thậm chí nhiều hơn, năng lực sản xuất khí đốt tự nhiên. Hồi đầu tháng 10, truyền thông Mỹ đưa tin 60% năng lực sản xuất khí đốt nội địa của Ukraine đã bị phá hủy trong các cuộc tấn công do Nga thực hiện nhắm vào những cơ sở tại Poltava và Kharkov, những vùng khai thác khí đốt chính của Ukraine. Sau đó, giới chức tuyên bố họ đã khôi phục được một nửa số bị hư hại.\nQuân nhân Ukraine bên trong một hầm trú ẩn gần thành phố Bakhmut, vùng Donetsk, hồi tháng 1/2024. Ảnh:Reuters\nNhưng kể từ đó, các cuộc tập kích bằng UAV và tên lửa của Nga vẫn diễn ra, dồn dập và quyết liệt hơn. Chỉ trong một tuần của tháng 10, Nga đã đồng loạt nhắm mục tiêu vào các cơ sở khai thác khí đốt ở Kharkov, Sumy và Chernihiv.\nThách thức tiếp tục được phơi bày vào cuối tuần trước với một cuộc tấn công lớn khác từ Nga vào cơ sở hạ tầng năng lượng và khí đốt Ukraine, khiến nhiều nơi mất điện. Rạng sáng 14/11, Kiev hứng chịu đợt tập kích hiệp đồng bằng nhiều vũ khí, trong đó có tên lửa Kinzhal và Iskander-M, khiến hàng loạt cơ sở năng lượng hư hại, cả thành phố chìm trong bóng tối.\nCựu bộ trưởng năng lượng Ukraine Olga Bohuslavets cảnh báo \"chắc chắn mùa đông năm nay sẽ khó khăn hơn tất cả những mùa đông trước rất nhiều\". Câu hỏi quan trọng nhất lúc này là liệu đất nước có thể vượt qua với điều kiện đủ tốt để tránh bị ép vào một thỏa thuận hòa bình bất lợi với Nga hay không, bình luận viên Jamie Dettmer củaPoliticođặt câu hỏi.\nVũ Hoàng(TheoPolitico, AFP, Reuters)"
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/tuyen-tien-liet-phi-dai-khien-cu-ong-bi-tieu-4963854.html",
    "title": "Tuyến tiền liệt phì đại khiến cụ ông bí tiểu",
    "timestamp": 1763121600000,
    "text": "TP HCMÔng Mân, 86 tuổi, bí tiểu nặng, được bác sĩ phẫu thuật bóc nhân tuyến tiền liệt bằng laser để không phải mang ống thông mở bàng quang suốt đời.\nÔng Mân bị phì đại tuyến tiền liệt (tăng sinh lành tính tuyến tiền liệt) chèn ép gây bí tiểu, được mở bàng quang qua da dẫn lưu nước tiểu thoát ra ngoài. Đây là giải pháp phù hợp cho người cao tuổi, nhiều bệnh nền, nhất là bệnh phổi tắc nghẽn mạn tính COPD, nguy cơ không đáp ứng an toàn phẫu thuật như ông Mân. Song ống thông tiểu gắn cố định ở vùng bụng khiến ông vướng víu, đau rát, bất tiện trong sinh hoạt.\nBS.CKI Phan Trường Nam, khoa Tiết niệu, Trung tâm Tiết niệu - Thận học - Nam khoa, Bệnh viện Đa khoa Tâm Anh TP HCM, nội soi bàng quang bằng ống soi mềm ghi nhận tuyến tiền liệt của ông Mân thể tích lớn chèn ép lên cổ bàng quang gây bí tiểu. Để có thể đi tiểu tự nhiên qua đường niệu đạo, người bệnh bắt buộc phẫu thuật, phương pháp điều trị tốt nhất là nội soi bóc nhân tuyến tiền liệt bằng laser (HoLEP).\nBác sĩ Nam đến khám cho ông Mân sau ca mổ bóc nhân tuyến tiền liệt bằng laser. Ảnh:Bệnh viện Đa khoa Tâm Anh\nÊkíp sử dụng năng lượng laser để bóc, lấy trọn mô tuyến tiền liệt phì đại cho ông Mân, giải phóng cổ bàng quang giúp đi tiểu bình thường trở lại.\nBác sĩ Nam cho biết thông thường với phương pháp HoLEP có thể rút ống thông tiểu sau phẫu thuật 1-2 ngày. Ông Mân đã được mở bàng quang ra da bằng phương pháp mổ hở, đặt ống thông lớn, thành bụng mỏng, dễ rò nước tiểu qua thành bụng. Bệnh nhân được rút ống thông khi tái khám vào ba ngày sau.\nPhì đại tuyến tiền liệt thường gặp ở nam giới lớn tuổi, gây rối loạn tiểu tiện. Nếu không điều trị kịp thời gây ra các biến chứng như nhiễm trùng đường tiết niệu, suy giảm chức năng thận, ảnh hưởng tới chất lượng cuộc sống của người bệnh. Trường hợp nhẹ có thể dùng thuốc, nếu phì đại tuyến tiền liệt gây chèn ép nhiều, cần can thiệp phẫu thuật. Các phương pháp điều trị ít xâm lấn hiện được áp dụng nhiều như bóc nhân tuyến tiền liệt bằng laser (HoLEP),liệu pháp nhiệt hơi nước(Rezum), nội soi cắt đốt tuyến tiền liệt qua ngả niệu đạo (TURP)...\nĐể giảm nguy cơ mắc bệnh, bác sĩ Nam khuyên nam giới cần ăn nhiều rau xanh, quả mọng, hạn chế đồ chiên rán, thịt đỏ, giảm muối và đường, hạn chế rượu bia, thuốc lá làm tăng gánh nặng cho bàng quang. Tập thể dục đều đặn, ngủ đủ giấc, tránh căng thẳng, không nhịn tiểu lâu, tập thói quen đi tiểu đúng giờ. Khám sức khỏe định kỳ để phát hiện sớm bất thường của tuyến tiền liệt.\nVui lòng điền đầy đủ thông tin để chúng tôi có thể hỗ trợ bạn"
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/khao-sat-kho-khan-vay-von-cua-ho-kinh-doanh-va-doanh-nghiep-4962294.html",
    "title": "Khảo sát khó khăn vay vốn của hộ kinh doanh và doanh nghiệp",
    "timestamp": 1763121600000,
    "text": "© Copyright 1997 - VnExpress.net, All rights reserved\n® VnExpress giữ bản quyền nội dung trên website này.\nNếu Anh/Chị có nhu cầu tư vấn thêm về gói vay ngân hàng, hãy để lại số điện thoại hoặc email để chuyên viên tư vấn"
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/tra-thu-ong-chu-trieu-phu-vi-bat-hit-dat-500-lan-moi-tra-luong-4964049.html",
    "title": "Trả thù ông chủ triệu phú vì 'bắt hít đất 500 lần mới trả lương'",
    "timestamp": 1763121353000,
    "text": "MỹMột trong 4 kẻ tham gia bắt cóc, sát hại doanh nhân triệu phú Tushar Atre khai rằng bị ông chủ sỉ nhục, bắt hít đất 500 lần mới đưa lương.\nKaleb Charters, 19 tuổi, đang bị xét xử vì tội giết người liên quan đến cái chết của doanh nhân Tushar Atre, 50 tuổi, vào tháng 10/2019. Phiên tòa hiện vẫn chưa kết thúc.\nTheo Văn phòng Cảnh sát trưởng hạt Santa Cruz (bang California), Kaleb bị cáo buộc cướp và giết ông Tushar cùng Stephen Lindsay (22 tuổi), anh trai Kurtis Charters (22 tuổi), và bạn của họ là Joshua Camps (23 tuổi).\nTheo các công tố viên, ban đầu nhóm này định cướp một triệu USD mà ông Tushar được cho là đang cất giữ tại nhà riêng ở Santa Cruz. Thi thể nạn nhân sau đó được tìm thấy tại một trong những trang trại cần sa trên dãy núi Santa Cruz. Cảnh sát bắt giữ các nghi phạm vào tháng 12/2019.\nKurtis và Stephen đã bị kết tội giết người cấp độ một trong các phiên tòa riêng biệt vào đầu năm nay.\nTushar Atre là CEO công ty thiết kế web Atrenet và doanh nhân bán cần sa. Ảnh:CBS\nTại phiên tòa xét xử diễn ra ngày 5/11, Kaleb nói với bồi thẩm đoàn rằng vào tháng 8/2019, anh ta và Stephen phải làm việc từ sáng đến tối trong 10 ngày tại trang trại cần sa của ông Tushar để kiếm 200 USD/ngày. Họ chủ yếu làm công việc chân tay như dựng cọc rào và trồng hàng trăm cây cần sa.\nKaleb khai rằng có lần anh ta và Stephen bị ông chủ sỉ nhục do làm mất chìa khóa một chiếc xe tải ở trang trại cần sa. Khi họ tìm thấy chìa khóa, ông Tushar trách mắng họ vì làm lãng phí thời gian quý báu.\nKaleb cho biết ông Tushar định không trả tiền cho họ, sau đó ra lệnh cho anh ta và Stephen hít đất 500 lần trước mặt những người khác mới được nhận 1.400 USD. Số tiền này ít hơn 600 USD so với mức lương 2.000 USD họ được hứa hẹn cho 10 ngày làm việc.\nStephen Lindsay (trái) và Kaleb Charters. Ảnh:Santa Cruz County Sheriff's Office\nCác nhân chứng khác xác nhận thông tin về việc bị bắt hít đất.\nTheo một nhân chứng, ông Tushar tạo ra môi trường làm việc độc hại, khiến các nhân viên \"nói đùa\" rằng sẽ cướp hoặc làm hại ông. Doanh nhân này bị cáo buộc đã nhiều lần quát tháo nhân viên, giữ lại tiền lương hoặc sa thải nhân viên nếu cảm thấy họ thiếu tôn trọng\nLàm chứng trước tòa vào tháng 10, Sam Borghese - bạn thân kiêm trợ lý của ông Tushar - cũng khẳng định triệu phú công nghệ này có cách quản lý nghiêm ngặt và tạo môi trường làm việc thù địch, đôi khi giữ lại tiền lương của nhân viên.\nTuần trước, video về lời thú tội của Joshua với cảnh sát sau khi bị bắt đã được trình chiếu tại tòa, trong đó anh ta mô tả cách họ sát hại nạn nhân.\n\"Chúng tôi trói tay ông ta bằng dây zip, nhét tất vào miệng\", Joshua kể. Anh ta thừa nhận đã đâm, bắn khi nạn nhân cố gắng trốn thoát.\nJoshua và Kaleb phải đối mặt với các cáo buộc bắt cóc, cướp, trộm cắp, cướp xe và giết người cấp độ một.\nTuệ Anh(theoPeople,CBS,Law&crime)"
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/lam-dong-tinh-toan-xay-trung-tam-hanh-chinh-moi-4964154.html",
    "title": "Lâm Đồng tính toán xây trung tâm hành chính mới",
    "timestamp": 1763121351000,
    "text": "Lãnh đạo địa phương có diện tích lớn nhất nước giao Sở Xây dựng đề xuất quy hoạch xây dựng Trung tâm hành chính - chính trị mới của tỉnh trong tháng 11.\nNội dung trong văn bản do Phó chủ tịch UBND tỉnh Lâm Đồng Nguyễn Hồng Hải ký gửi Sở Xây dựng ngày 14/11. Sở Xây dựng chủ trì, phối hợp với Sở Tài chính, các sở, ngành, địa phương liên quan nghiên cứu, rà soát quy hoạch, đầu tư, xây dựng Trung tâm hành chính - chính trị mới của tỉnh.\nTrung tâm hành chính tỉnh Lâm Đồng ở phường Xuân Hương - Đà Lạt, tháng 10/2025. Ảnh:Việt Quốc\nTheo UBND tỉnh Lâm Đồng, yêu cầu trên nhằm cụ thể hoá nội dung Nghị quyết được Đại hội Đại biểu Đảng bộ tỉnh lần thứ I (nhiệm kỳ 2025-2030) thông qua hồi tháng 10 và chương trình hành động của Ban Chấp hành Đảng bộ tỉnh khóa I.\nTrung tâm hành chính - chính trị mới phải ở vị trí có nhiều tiềm năng, dư địa, động lực phát triển quỹ đất, thương mại, dịch vụ, du lịch, khu công nghệ cao, mở rộng không gian đô thị. Nơi đây phải có hệ thống giao thông thuận lợi kết nối tỉnh với các trung tâm kinh tế - tài chính, công nghiệp, khoa học - công nghệ và các tuyến đường quan trọng của quốc gia.\nTỉnh Lâm Đồng mới được hình thành sau khi sáp nhập Bình Thuận và Đăk Nông, rộng hơn 24.233 km2, dân số gần 3,9 triệu, 124 phường xã. Là tỉnh có diện tích lớn nhất nước nên một số phường xã cách nhau rất xa. Cụ thể từ Đà Lạt cách Gia Nghĩa (Đăk Nông cũ), Phan Thiết (Bình Thuận cũ) khoảng 160 km. Giao thông giữa các địa phương chưa thuận lợi.\nHiện, trung tâm hành chính - chính trị của tỉnh đặt tại TP Đà Lạt cũ, nay là phường Xuân Hương – Đà Lạt. Đến nay, các cán bộ, nhân viên cấp tỉnh từ khu vực Bình Thuận và Đăk Nông cũ đã tới đây làm việc.\nTổng biên tập: Phạm Văn HiếuĐịa chỉ: Tầng 10, Tòa A FPT Tower, số 10 Phạm Văn Bạch, phường Cầu Giấy, Hà NộiĐiện thoại:024 7300 8899- máy lẻ 4500Email:webmaster@vnexpress.net"
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/mr-hunter-le-khac-ngo-bi-bat-o-philippines-4964166.html",
    "title": "'Mr Hunter' Lê Khắc Ngọ bị bắt ở Philippines",
    "timestamp": 1763120824000,
    "text": "Hà Nội\"Mr Hunter\" Lê Khắc Ngọ - nghi phạm cầm đầu đường dây lừa đảo hơn 5.300 tỷ đồng cùng Mr Pips, đã bị bắt ở Philippines, sẽ bị dẫn độ về nước.\nChiều 14/11, nói về kết quả điều tra vụ ánLừa đảo chiếm đoạt tài sảnquy mô lớn do Mr Pips và Mr Hunter cầm đầu, trung tướng Nguyễn Thanh Tùng (Giám đốc Công an Hà Nội) cho biếtNgọ cùng một số đồng phạm đã bị Công an thành phố phối hợp lực lượng Cảnh sátPhilippinesbắt giữ.\nCông an Hà Nội đang phối hợp với các đơn vị liên quan để hoàn tất thủ tục dẫn độ về nước. Trước đó, vợ của Ngọ làNgô Thị Thêu cũng bị bắt giữ, đưa từ Thái Lan về Việt Nam.\nMr Hunter Lê Khắc Ngọ khi chưa bị bắt. Ảnh:FBNV\nĐường dây phạm tội tại Việt Nam của Phó Đức Nam (Mr Pips) và Lê Khắc Ngọ (tức Mr Hunter) hoạt động từ năm 2021, mở nhiều trang web có giao diện tiếng Anh để người tham gia hiểu lầm đây là sàn giao dịch ngoại hối quốc tế, có uy tín. Về bản chất, các trang mạng này đều được lập trình, liên kết với tài khoản ngân hàng do nhóm Nam quản lý.\nCơ quan điều tra xác định đường dây này hoạt động dưới vỏ bọc các công ty đầu tư tài chính quốc tế, sử dụng ứng dụng giao dịch MT4, MT5 để dụ dỗ người dân \"đầu tư chứng khoán, Forex quốc tế\". Nhóm này cam kết lợi nhuận cao và rủi ro bằng 0.\nCác nhân viên kinh doanh - sale, được tuyển dụng và đào tạo nhằm tiếp cận nạn nhân qua điện thoại hoặc mạng xã hội, mời đầu tư vào sàn chứng khoán quốc tế. Thời gian đầu, các \"con mồi\" được cho thắng một vài lệnh nhỏ để tạo niềm tin, sau đó nhóm của Nam lấy lý do để tìm lỗi, chiếm đoạt tài sản. Công an dự kiến sẽ khởi tố khoảng 550 nhân viên sale.\nTổng giá trị tài sản bị thu hồi đến nay khoảng 5.315 tỷ đồng. Công an đã tiếp nhận được 669 đơn tố giác, ghi lời khai của 601 bị hại với số tiền trình báo bị chiếm đoạt hơn 1.187 tỷ đồng.\nTheo Công an Hà Nội, đây là đường dây lừa đảo lớn nhất Việt Nam trong lĩnh vực ngoại hối, chứng khoán. Đa số nạn nhân sập bẫy vì tin vào sự hào nhoáng, giàu có của Nam và Ngọ. Cùng với việc ham làm giàu, mong sớm thành đại gia, các nhà đầu tư càng dễ bị dẫn dụ."
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/ky-vong-ty-do-tu-nen-kinh-te-voi-thiet-bi-bay-tai-viet-nam-4963906.html",
    "title": "Kỳ vọng tỷ đô từ nền kinh tế với thiết bị bay tại Việt Nam",
    "timestamp": 1763120757000,
    "text": "Các chuyên gia nhận định, nền kinh tế tầm thấp tại Việt Nam, liên quan đến các thiết bị bay, hệ thống quản lý không phận, có thể đạt 2-3 tỷ USD vào năm 2030, góp phần đảm bảo an ninh.\nTại Diễn đàn tổ chức ngày 14/11 tại Hà Nội, giới chuyên môn đặt nhiều kỳ vọng vào kinh tế tầm thấp. Theo đó nền kinh tế tầm thấp được hiểu là các hoạt động kinh tế diễn ra ở độ cao dưới 1.000 m, có thể mở rộng đến dưới 5.000 m tùy theo nhu cầu thực tế của từng quốc gia. Các hoạt động này sử dụng công nghệ bay có và không người lái như UAV, thiết bị bay thẳng đứng, cùng hạ tầng, hệ thống quản lý. Các lĩnh vực có thể áp dụng gồm: nông nghiệp, logistics, giám sát môi trường, giao thông, truyền thông và giải trí.\nTại Việt Nam, các công nghệ về thiết bị bay không người lái được xếp vào nhóm công nghệ hàng không, vũ trụ, là một trong 11 nhóm công nghệ chiến lược mà Việt Nam đặt mục tiêu làm chủ.\nMột thiết bị bay do doanh nghiệp Việt phát triển, trưng bày tại sự kiện. Ảnh:Trần Huấn\nTheo ông Vũ Anh Tú, Giám đốc công nghệ Tập đoàn FPT, một trong những thành viên tiên phong của Liên minh Kinh tế tầm thấp (LAE), Việt Nam đang có cơ hội lớn trong lĩnh vực này. Ông đưa ra ước tính nền kinh tế này có thể đạt 2-3 tỷ USD vào năm 2030, hướng tới mục tiêu 10 tỷ USD doanh thu và tạo ra một triệu việc làm vào năm 2035.\n\"Xa hơn, Việt Nam có thể trở thành trung tâm sản xuất, dịch vụ LAE của khu vực\", ông Tú nói.\nDẫn một số thống kê trên thế giới, ông Tú cho biết thị trường UAV và các dịch vụ liên quan trên thế giới đạt quy mô hàng trăm tỷ USD, tăng trưởng trên 30%/năm. Nhiều quốc gia như Mỹ, Trung Quốc, UAE... coi đây là ngành chiến lược, được ứng dụng trong nhiều hoạt động như giao hàng bằng drone, taxi bay đô thị, nông nghiệp chính xác, giám sát hạ tầng, cứu hộ cứu nạn.\nTheo CTO FPT, Việt Nam cũng đã có những bước đi đầu tiên với kết quả tích cực trong lĩnh vực này. Chẳng hạn trong các đợt thiên tai gần đây, các thiết bị bay đã hỗ trợ tích cực trong việc cứu hộ, vận chuyển hàng vào nơi khó tiếp cận.\nTrong nông nghiệp, riêng khu vực đồng bằng sông Cửu Long đang có trên 3.000 drone hoạt động phục vụ cho 1,5 triệu ha. Thị trường UAV và robot nông nghiệp được dự báo đạt 363,7 triệu USD vào 2030, tăng 4,76%/năm. \"Thị trường này đã đủ lớn để hình thành công nghiệp hỗ trợ, dịch vụ vận hành, bảo trì, đào tạo\", ông Tú nói, nhấn mạnh đến vai trò của các thiết bị bay không chỉ trong lĩnh vực kinh tế, mà còn có giá trị về an ninh quốc phòng, cứu hộ cứu nạn, đô thị thông minh.\nÔng Vũ Anh Tú phát biểu tại sự kiện. Ảnh:Trần Huấn\n\"Những ví dụ này chứng minh nền kinh tế tầm thấp đã hiện diện. Câu hỏi không còn là 'có làm hay không', mà là làm thế nào biến các mảnh ghép thành một bức tranh chiến lược quốc gia\", ông Tú nói.\nĐồng tình quan điểm này, ông Trần Anh Tuấn, CEO Mạng lưới Hàng không, Vũ trụ và Thiết bị bay không người lái Việt Nam, đánh giá LAE có vai trò chiến lược với Việt Nam, bởi \"đây không chỉ là một xu hướng công nghệ, mà còn là chiến lược phát triển quốc gia, hội tụ ba giá trị cốt lõi, gồm: đổi mới sáng tạo, năng suất cao và phát triển bền vững\".\nCó nhiều năm kinh nghiệm trong lĩnh vực này, ông Tuấn đánh giá kinh tế tầm thấp sẽ là không gian kinh tế mới của thế kỷ 21. Chúng sẽ không chỉ là các thiết bị bay, mà còn bao gồm các nhóm ngành như sản xuất phần cứng, công nghiệp phụ trợ, công nghệ lõi về phần mềm, AI và hệ thống quản lý không phận.\nCác giải pháp phát triển kinh tế tầm thấp\nĐể lĩnh vực này phát triển tại Việt Nam, ông Trần Anh Tuấn đề xuất năm định hướng và giải pháp, gồm: Xây dựng hành lang pháp lý linh hoạt cho không phận tầm thấp; tập trung đầu tư R&D trong nước; phát triển cụm công nghiệp LAE và trung tâm thử nghiệm; đào tạo và phát triển nhân lực chất lượng cao; và xây dựng hệ sinh thái kết nối toàn diện.\nCòn theo ông Vũ Anh Tú, LAE là một lĩnh vực đặc biệt và \"không một bên nào có thể tự mình làm được\", vì vậy cần kết hợp đa chiều giữa Nhà nước - Doanh nghiệp và viện, trường, người dân.\nÔng đề xuất Nhà nước là kiến trúc sư về thể chế và hạ tầng, đưa ra các khung pháp lý cho không phận tầm thấp, cơ chế sandbox cho thử nghiệm, các chính sách ưu đãi R&D, và là \"khách hàng tiên phong\" trong nông nghiệp, quốc phòng, cứu hộ.\nTrong khi đó, doanh nghiệp sẽ đầu tư công nghệ, thiết kế thiết bị, phát triển nền tảng quản lý; triển khai dịch vụ theo ngành. Viện, trường, hiệp hội cung cấp tri thức, chuẩn mực và nhân lực; cộng đồng người dùng sẽ là thước đo cho sự thành công khi chấp nhận, sử dụng và được hưởng lợi từ LAE mang lại.\nTại sự kiện, Phó giám đốc Trung tâm Đổi mới sáng tạo Quốc gia (NIC) Võ Xuân Hoài đánh giá đây là lĩnh vực quan trọng, khi nhiều nước trên thế giới đã xem hàng không vũ trụ và UAV là các ngành công nghệ chiến lược, đồng thời nền kinh tế tầm thấp đang trở thành xu thế phát triển nổi bật.\nPhó giám đốc NIC Võ Xuân Hoài. Ảnh:Trần Huấn\nGhi nhận nhiều đề xuất chính sách từ các doanh nghiệp, đại diện NIC, đơn vị bảo trợ cho sự kiện, cho biết sẽ cùng các đơn vị trong việc xây dựng khung chính sách thử nghiệm, phát triển hạ tầng quản lý không phận tầm thấp, và đẩy mạnh nghiên cứu, sản xuất thiết bị bay không người lái tại Việt Nam."
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/lai-ly-huynh-thua-than-dong-co-tuong-trung-quoc-vi-mat-trang-phao-4964129.html",
    "title": "Lại Lý Huynh thua thần đồng cờ tướng Trung Quốc vì mất trắng pháo",
    "timestamp": 1763120722000,
    "text": "SingaporeThất bại trước thần đồng cờ tướng Trung Quốc Mạnh Phồn Duệ, khiến ĐKVĐ thế giới Lại Lý Huynh chỉ đứng thứ tư nội dung cờ nhanh, Đại hội Thể thao Trí tuệ châu Á 2025.\nLại Lý Huynh cầm quân đen, gặp Mạnh Phồn Duệ ở bàn một, vòng áp chót. Người thắng ván đó có khả năng cao sẽ vô địch. Ở tàn cuộc, Phồn Duệ có ưu thế tấn công, nhờ hơn một tốt, và các quân cơ động hơn. Lý Huynh phòng ngự tốt, bắt được một tốt của đối thủ, dù sau đó pháo bị ghim lại. Máy tính đánh giá cờ chỉ ưu nhẹ cho Đỏ, cho đến khi đại diện Việt Nam mắc sai lầm khó hiểu.\nThế cờ sau nước xe 2 bình 4 của Phồn Duệ (Đỏ), dọa bắt sĩ 6 của Lý Huynh (Đen). Nước cờ tốt nhất cho Đen là sĩ 6 tiến 5. Tuy nhiên, Lý Huynh lại đi sĩ 4 thoái 5.\nNước cờ này là sai lầm lớn, bởi sĩ lùi về khiến mã đỏ không còn bị chặn. Và nó có thể bắt pháo đen.\nSau khi bắt được pháo, Đỏ có ưu thế hơn một quân, với tốt cơ động.\nHai bên sau đó đổi xe và Phồn Duệ nhanh chóng điều mã và tốt xuống để thẳng ở tàn cuộc. Kết quả giúp Phồn Duệ giữ vững đỉnh bảng. Ở vòng cuối, thần đồng 17 tuổi hòa So Lut Chai (Hong Kong), kết quả đủ để giành HC vàng với tổng cộng 15 điểm sau 9 ván.\nLý Huynhthắng đồng hương Nguyễn Minh Nhật Quang ở ván cuối, nhưng không đủ để vào Top 3. Kỳ thủ số một Việt Nam xếp thứ tư với 13 điểm, từ năm ván thắng, ba hòa, một thua.\nLại Lý Huynh (trái) trước ván đấu với Mạnh Phồn Duệ ở vòng tám cờ nhanh, môn cờ tướng, Đại hội thể thao trí tuệ châu Á lần thứ nhất tại Trung tâm hội nghị triển lãm Suntec City, Singapore chiều 14/11/2025. Ảnh:Trần Ngọc Long\nHC bạc và đồng cũng thuộc về hai kỳ thủ Trung Quốc, lần lượt là Vương Vũ Bác và Doãn Thăng, cùng 14 điểm.\nCác kỳ thủ còn lại của Việt Nam là Phan Nguyễn Công Minh (13 điểm) xếp thứ năm, Hà Văn Tiến, Tôn Thất Nhật Tân, Võ Minh Nhất (12 điểm) lần lượt thứ chín, 10 và 14. Nhật Quang đứng thứ 17 với 11 điểm.\nĐại hội Thể thao Trí tuệ châu Á 2025 lần thứ nhất diễn ra tại Singapore từ ngày 13/11 đến 15/11, quy tụ năm môn thi đấu gồm cờ tướng, cờ vua, cờ vây, bridge và xoay Rubik tốc độ.\nỞ môn cờ tướng, vận động viên tranh tài hai nội dung: cờ nhanh với thời gian 15 phút cộng 10 giây mỗi nước (15+10), và cờ chớp 5 phút cộng 3 giây (5+3). Mỗi nội dung gồm chín vòng theo hệ Thụy Sĩ, tính tổng điểm để xác định nhà vô địch. Trường hợp bằng điểm, thứ hạng được phân định bằng các chỉ số phụ.\n9 vòng đấu cờ chớp, môn cờ tướng sẽ diễn ra trong ngày mai 15/11, bắt đầu lúc 8h30, giờ Hà Nội.\nỞ môn cờ vua, nội dung cờ nhanh, đại diện duy nhất của Việt NamLê Tuấn Minhdẫn đầu sau 7 ván, với 6,5 điểm. Kỳ thủ chủ nhà Tin Jingyao đứng thứ hai cũng với 6,5 điểm, nhưng chỉ số phụ thấp hơn Tuấn Minh. Hai kỳ thủ tiếp theo có 5,5 điểm là Đái Thường Nhân (Trung Quốc) và Susanto Megaranto (Indonesia). Nội dung cờ nhanh sẽ diễn ra hai ván cuối sáng 15/11."
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/my-suyt-truc-xuat-nham-phu-nu-da-do-4964045.html",
    "title": "Mỹ suýt trục xuất nhầm phụ nữ da đỏ",
    "timestamp": 1763120349000,
    "text": "Một phụ nữ Mỹ bản địa suýt bị giới chức nhà tù địa phương ở Iowa chuyển giao cho cơ quan di trú liên bang để trục xuất, do sai sót hành chính.\nHồi tháng 9, Leticia Jacobo, 24 tuổi, người da đỏ xuất thân từ Arizona, bị bắt với cáo buộc lái xe khi đang bị treo bằng lái. Cô bị giam tại Nhà tù hạt Polk ở Iowa.\nJacobo dự kiến được thả ngày 11/11. Một ngày trước hạn này, mẹ cô, bà Ericka Burns, đã đến gặp nhân viên nhà tù để xác minh thông tin đón con gái. Tuy nhiên, giới chức nhà tù nói với bà Burns rằng Jacobo sẽ không được thả, vì cô sẽ bị chuyển giao cho Cơ quan Thực thi Di trú và Hải quan (ICE).\nGia đình bị sốc trước thông báo, cho biết dường như không có bên nào tỏ ý sẵn sàng khắc phục sai sót.\n\"Làm sao con bé có thể bị trục xuất khi là người Mỹ bản địa? Chúng tôi có bằng chứng\", bà Burns nói. \"Họ trả lời: 'Chúng tôi không biết vì chúng tôi không phải cơ quan di trú, không thể trả lời câu hỏi đó. Chúng tôi chỉ tạm giữ cô ấy cho họ. Tối nay họ đến thì sẽ trục xuất cô ấy đến đâu đó. Chúng tôi không có thông tin gì thêm\".\nLeticia Jacobo, người Mỹ bản địa sống tại Iowa. Ảnh:AZ Mirror\nGia đình Jacobo chạy đua với thời gian trước khi Jacobo bị bàn giao cho ICE. Hai người dì của cô đã đăng bài kêu gọi giúp đỡ trên Facebook và liên hệ với các lãnh đạo bộ tộc địa phương. Bà Burns cũng mang bản sao giấy khai sinh của Jacobo đến nhà tù và ở lại đó để đảm bảo ICE không bắt con gái mình.\nCuối cùng, Jacobo đã được thả trước 4h30 sáng 12/11.\nPhát ngôn viên Văn phòng Cảnh sát trưởng hạt Polk, đơn vị quản lý nhà tù, cho biết lệnh bắt của ICE đối với Jacobo xuất phát từ nhầm lẫn hành chính, thực chất dành cho một người khác bị giam cùng thời điểm. Văn phòng cho biết nội bộ cơ quan sẽ trao đổi để tránh lặp lại trường hợp này trong tương lai.\nNhà tù có thỏa thuận 287(g) với ICE, cho phép giới hành pháp địa phương thực hiện một số chức năng liên quan đến thực thi di trú, gồm lập hồ sơ trục xuất, hỏi cung về tình trạng quốc tịch, đối chiếu dữ liệu nhân thân với hệ thống dữ liệu của Bộ An ninh Nội địa (DHS) để xác định những trường hợp có thể thuộc diện trục xuất. Mục đích nhằm giảm khối lượng điều tra cho ICE và tăng số vụ trục xuất.\nBà Burns đang cân nhắc các hành động pháp lý tiếp theo. Văn phòng ICE tại khu vực trung tây không phản hồi yêu cầu bình luận về sự việc."
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/made-in-vietnam-khi-gen-z-huong-ve-nguon-coi-4960923.html",
    "title": "'Made in Vietnam' - khi Gen Z hướng về nguồn cội",
    "timestamp": 1763120013000,
    "text": "Nhóm DTAP kết hợp âm nhạc hiện đại - truyền thống để kể câu chuyện văn hóa, lòng yêu quê hương trong hit \"Made in Vietnam\".\nSau ba tháng phát hành, nhạc phẩm hút hàng chục triệu view trên các nền tảng số, được nhiều nhà sản xuất lựa chọn cho chương trình âm nhạc lớn. Hồi tháng 10, MV đoạt ba giải thưởng quốc tế tại International Music Video Awards (IMVA).\nCác thành tích đưa ca khúc nằm trong top 7 hạng mụcÂm nhạc truyền cảm hứngtại giải thưởngVietnam iContent Awards 2025,cạnh tranh vớiBuôn trăng(Phương Mỹ Chi),Bắc Bling(Hòa Minzy),Còn gì đẹp hơn, Phép màu(Nguyễn Hùng),Những ngày trời bao la(trong showGia đình haha),Viết tiếp câu chuyện hòa bình(Nguyễn Văn Chung).\nBài hát nằm trong album cùng tên phát hành cuối tháng 8, đánh dấu sáu năm làm nghề của DTAP. Trong 16 bài,Made in Vietnamđược xếp ở chương đầu tiên, cùngRừng vàng biển bạc, Máu đỏ da vàng,Nam quốc sơn hà.Nội dung nhắc về cội nguồn, lịch sử, địa linh nhân kiệt - yếu tố \"làm nên Việt Nam\".\nDTAP viết ca khúc theo phong cách đương đại gồm các phần gần với cấu trúc EDM. Tuy nhiên, họ sử dụng thêm nhạc cụ truyền thống như đàn bầu, tranh, trống, kèn sona, mang đến cho người nghe cảm giác hào hùng xen lẫn nét mềm mại. Việc đưa vào làn điệu dân ca ba miền khiến ca khúc có thêm điểm nhấn, đồng thời tôn vinh các di sản nghệ thuật.\nNhóm DTAP cùng Phương Mỹ Chi (thứ hai từ phải sang) quảng bá dự án hồi cuối tháng 8 ở Huế. Ảnh:Duc Triet\nNhóm chăm chút phần lời với nhiều hình ảnh gắn liền lịch sử, đời sống. Nhạc phẩm có đoạn: \"Tôi yêu sao, yêu sao bao làng nghề xưa cũ ở quê ta. Tấm áo mới lụa là Hà Đông thướt thướt tha tha. Tôi yêu sao, yêu sao câu hò nào vang khắp xứ Nghệ tình. Nón quai thao nghiêng nghiêng, ôi dịu dàng người duyên duyên bé xinh\" hay \"Từ nơi xa, biển rộng bao la. Còn danh vang Nam quốc sơn hà. Vì trong tôi tự hào không thôi. Nhìn cờ tung bay trên khắp Việt Nam\".\nBa ca sĩ Thanh Hoa, Trúc Nhân, Phương Mỹ Chi biểu diễn \"Made in Vietnam\" tại \"V Concert - Rạng rỡ Việt Nam\" hồi tháng 9 ở Hà Nội. Video:VTV\nMàn hòa giọng của ba thế hệ giúp ca khúc tiếp cận nhiều tầng lớp khán giả. Theo DTAP, ý tưởng không phải ngẫu hứng mà từ lúc viết nhạc phẩm, họ đã nghĩ đến việc tạo nên sự giao thoa. Mỗi ca sĩ đại diện cho vùng miền gồmThanh Hoa(miền Bắc), Trúc Nhân (Trung), Phương Mỹ Chi (Nam), cùng thổi hồn cho bài hát, thể hiện tinh thần đoàn kết.\nTrong MV, nghệ sĩ Thanh Hoa đứng giữa khung cảnh Bảo tàng Lịch sử Quân sự Việt Nam. Giọng ca gạo cội nói xúc động khi bước vào bối cảnh do êkíp chuẩn bị, khiến bà nhớ lại không khí thế hệ thanh niên xung phong \"xẻ dọc Trường Sơn đi cứu nước\". Bà còn diện trang phục quan họ Bắc Ninh, mang nón quai thao ở một số phân cảnh.\nThanh Hoa đánh giá cao ý tưởng làm việc của DTAP. \"Việc lựa chọn, nối kết dân ca ba miền là điều không dễ nhưng nhóm đã thực hiện mượt mà, tôn vinh được giá trị văn hóa từng vùng đất\", nghệ sĩ nói.\nHình ảnh nghệ sĩ Thanh Hoa trong MV.\nPhương Mỹ Chi từng bật khóc khi xem MV trong ngày ra mắt. Trong sản phẩm, giọng ca trẻ diện áo dài, trên ngực đeo các huy hiệu gồm Thanh niên làm theo lời Bác, Công dân trẻ tiêu biểu TP HCM, Gương mặt trẻ Việt Nam triển vọng, từng được trao trong năm 2024. Cô xem cơ hội góp mặt trong MV là niềm vinh dự lớn.\nCa sĩ Thanh Hoa, Phương Mỹ Chi và các khách mời chia sẻ về quá trình thực hiện MV.\nDTAP đầu tư sản xuất MV, lần lượt đưa khán giả bước vào chuyến khám phá các làng nghề nổi tiếng như lụa Hà Đông, gốm Bát Tràng, hay biểu tượng văn hóa - du lịch ở Làng sen quê Bác (Nghệ An), ruộng bậc thang Tây Bắc, đèn hoa đăng Hội An (Đà Nẵng). Các món ăn ngon, bộ môn nghệ thuật như múa rối nước, hát bội hay hình ảnh đời sống làng chài, chợ cá miền Tây Nam Bộ cũng xuất hiện trong video.\nÊkíp chọn hình ảnh con tàu Bắc - Nam, sáng tạo từ cảm hứng họa tiết chim lạc trên Trống Đồng, khởi hành từ \"ga Đông Sơn\". Điểm kết là Hồ Gươm, Hà Nội khi tàu hóa thành rồng, thể hiện khát vọng vươn mình, hội nhập. Đan xen khung cảnh thiên nhiên là yếu tố lịch sử với màn tái hiện không khí của trận chiến Bạch Đằng năm 938, hình ảnh Đoàn thể Phụ nữ Cứu quốc (19/8/1945), trận chiến Khe Sanh năm 1975.\nĐại cảnh ở cuối MV gồm 100 người đại diện cho nhiều thế hệ, ngành nghề khác nhau, trong đó có các nữ biệt động Sài Gòn, thanh niên xung phong. Hoa hậuH'Hen Niê, nghệ sĩ hát bội Phương Loan, cựu vận động viên Ánh Viên, nhà thiết kế Phan Đăng Hoàng và nhiều ngôi sao đa lĩnh vực góp mặt. DTAP chọn bối cảnh chiếc lò gạch để kết MV với ý nghĩa: Mỗi người chúng ta cũng như những viên gạch, trước khi cứng cáp thì phải không ngừng nung nấu ý chí, tôi luyện khí chất.\nHậu trường êkíp thực hiện cảnh quay múa rối nước trong MV.\nToàn bộ hình ảnh trong MV dựng trong studio, sau đó xử lý kỹ xảo VFX. Đạo diễn Kawaii Tuấn Anh nói mất ngủ nhiều ngày để làm hậu kỳ. Anh tập hợp 60 cộng sự gắn bó với mình trong sự nghiệp để đồng hành dự án.\nHậu trường thực hiện sản phẩm âm nhạc.\nDTAP hạn chế nhận lời mời sản xuất nhạc trong một năm để tập trung cho sản phẩm. Giữa năm, khi tham gia một trại sáng tác quốc tế ở Bắc Kinh, họ từng cho các nhà sản xuất âm nhạc của Hàn Quốc, Thái Lan nghe demo, nhận phản hồi tích cực, giúp nhóm có thêm động lực hoàn thiện. Công ty quản lý đã huy động hơn 300 người, xây dựng 16 bối cảnh, sản xuất trong nửa năm. Họ còn tham vấn chuyên gia để thiết kế trang phục, đạo cụ dựa trên các tư liệu lịch sử.\nHậu trường làm kỹ xảo cho MV. Video:Alien Media\nMade in Vietnamđược giới chuyên môn, khán giả nhận xét là một trongnhững ca khúc nổibật ra mắt dịp Kỷ niệm 80 năm Cách mạng Tháng Tám và Quốc khánh 2/9. Các ca sĩ Lưu Hương Giang, Noo Phước Thịnh, MLee dành lời khen thông điệp, tinh thần bài hát. Ông Nguyễn Thái An - Phó Trưởng Ban Tuyên giáo và Dân vận Đảng ủy Trung ương Đoàn TNCS Hồ Chí Minh - nhận xét bài hát góp phần cổ vũ tinh thần tự hào dân tộc của giới trẻ. \"Giai điệu hào hùng khiến người nghe thêm yêu đất nước, cùng nêu cao ý thức xây dựng, bảo vệ Tổ quốc\", ông Thái An nói.\nHồi tháng 10, DTAP nhận bằng khen của Trung ương Đoàn Đoàn TNCS Hồ Chí Minh cho nỗ lực lan tỏa tinh thần yêu nước qua dự án. Nhóm cho biết thành công củaMade in Vietnamgiúp họ có thêm niềm tin vào định hướng đưa nhạc truyền thống phổ biến giới trẻ, đồng thời lan tỏa ra thế giới.\nNhóm gồm ba thành viên là Thịnh Kainz (tên thật Nguyễn Hoàng Thịnh, 29 tuổi), Kata Trần (Trần Khánh, 28 tuổi) và Tùng Cedrus (Võ Thanh Tùng, 27 tuổi). Họ từng góp phần tạo dựng thành công choHoàng Thùy Linhqua nhiều ca khúc nhưĐể Mị nói cho mà nghe,See tình -nhạc phẩm gây sốt tại nhiều quốc gia. DTAP từng được vinh danh tại các giải thưởng như Cống Hiến, Mai Vàng, Làn Sóng Xanh.\nVietnam iContent 2025 do Cục Phát thanh, truyền hình và thông tin điện tử, Bộ Văn hóa, Thể thao - Du lịch cùng VnExpress phối hợp tổ chức. Với chủ đề Rạng rỡ Việt Nam (Vietnam shines), sự kiện vinh danh những gương mặt, dự án và sản phẩm sáng tạo xuất sắc, đồng thời tạo diễn đàn để cơ quan quản lý, đa nền tảng mạng xã hội, các đơn vị, cá nhân cùng chia sẻ thông tin, thảo luận xu hướng và định hướng phát triển.\nGiải thưởng năm nay hướng đến cá nhân, nhóm sáng tạo nội dung người Việt lẫn tổ chức sản xuất đang hoạt động tại thị trường trong nước, có hoạt động và sản phẩm tính đến tháng 9/2025. Ban tổ chức chia ba hạng mục, gồm 11 giải.\nSau vòng sơ loại, Vietnam iContent Awards 2025 chọn ra 72 ứng viên nổi bật từ hơn 100 đề cử ban đầu để vào vòng chung kết. Độc giả có thể bình chọn cho đề cử yêu thích từ 15h ngày 30/10 đến hết 18/11. Kết quả dựa trên 30% điểm của độc giả và 70% điểm đánh giá của hội đồng giám khảo, sẽ công bố tại gala, dự kiến diễn ra vào 29/11 ở TP HCM.\nXuân TriếtẢnh, video:Nhân vật cung cấp\nTầng 10, Tòa A FPT Tower, số 10 Phạm Văn Bạch, phường Cầu Giấy, Hà Nội\nTầng 6-7, Tòa nhà Exchange Tower, số 1 Nam Kỳ Khởi Nghĩa, phường Bến Thành, TP HCM\nĐiện thoại:024 7300 8899- máy lẻ4574"
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/can-tho-sap-nhap-ba-cong-ty-xo-so-kien-thiet-4964163.html",
    "title": "Cần Thơ sáp nhập ba công ty xổ số kiến thiết",
    "timestamp": 1763119695000,
    "text": "Ba công ty xổ số kiến thiết Cần Thơ – Hậu Giang – Sóc Trăng sẽ sáp nhập năm 2026 nhưng đề xuất vẫn giữ ba ngày mở thưởng trong tuần.\nTrụ sở công ty xổ số kiến thiết Cần Thơ. Ảnh:An Bình\nNgày 14/11, UBND TP Cần Thơ đã ban hành phương án sắp xếp, cơ cấu tổ chức bên trong các cơ quan hành chính, đơn vị sự nghiệp công lập và doanh nghiệp nhà nước trên địa bàn.\nTheo đó, ba công ty Xổ số kiến thiết Cần Thơ, Hậu Giang và Sóc Trăng đều là doanh nghiệp nhà nước có 100% vốn nhà nước, có mô hình hoạt động, ngành nghề kinh doanh tương đồng sẽ sáp nhập thành một nhằm nâng cao hiệu quả hoạt động, tinh gọn bộ máy, đầu mối trong tổ chức quản lý.\nTuy nhiên, ba công ty này đang có đóng góp lớn cho thu ngân sách địa phương mỗi năm. Dự kiến năm 2026, ba công ty đóng góp khoảng 25% tổng thu ngân sách của thành phố, giải quyết việc làm cho nhiều lao động, thực hiện nhiều hoạt động an sinh xã hội.\nDo đó sau sáp nhập, phương án đề xuất vẫn giữ số lượng ba ngày phát hành vé (ba ngày mở thưởng) như trước đây. Đó là ngày thứ Tư (với xổ số Cần Thơ và Sóc Trăng) thứ Bảy (với xổ số Hậu Giang). Do trùng thứ Tư nên địa phương kiến nghị Bộ Tài chính sắp xếp sang một ngày khác phù hợp và giữ tên Xổ số kiến thiết Cần Thơ, Sóc Trăng, Hậu Giang cho từng ngày phát hành.\nNăm 2024, Công ty XSKT Cần Thơ và Sóc Trăng đều đạt doanh thu 6.450 tỷ đồng, nộp ngân sách 2.000-2.200 tỷ đồng. Còn Công ty XSKT Hậu Giang doanh thu hơn 6.000 tỷ đồng, nộp ngân sách 1.800 tỷ."
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/chu-tich-thai-nguyen-duoc-gioi-thieu-de-bau-lam-chu-tich-bac-ninh-4964160.html",
    "title": "Chủ tịch Thái Nguyên được giới thiệu để bầu làm Chủ tịch Bắc Ninh",
    "timestamp": 1763119505000,
    "text": "Ông Phạm Hoàng Sơn, Chủ tịch UBND tỉnh Thái Nguyên, được Ban Bí thư điều động giữ chức Phó bí thư Tỉnh ủy Bắc Ninh và giới thiệu để HĐND bầu làm Chủ tịch nhiệm kỳ 2025-2030.\nHội nghị công bố quyết định của Ban Bí thư được tổ chức chiều 14/11.\nViệc điều động nằm trong chủ trương của Bộ Chính trị, Ban Bí thư về bố trí tất cả chủ tịch tỉnh không phải người địa phương. Trước đó, chủ tịch Ninh Bình đã được điều động làm chủ tịch Hưng Yên; chủ tịch Lào Cai làm chủ tịch Ninh Bình.\nÔng Phạm Hoàng Sơn phát biểu chiều 14/11. Ảnh:Báo Bắc Ninh\nÔng Phạm Hồng Sơn 49 tuổi, quê tỉnh Thái Nguyên, trình độ thạc sĩ khoa học nông nghiệp. Ông từng làm Trưởng ban Tổ chức Tỉnh ủy, Phó bí thư thường trực, Chủ tịch HĐND tỉnh Thái Nguyên (cũ).\nHồi tháng 7, khi Thái Nguyên sáp nhập với Bắc Kạn, ông Sơn được Thủ tướng bổ nhiệm giữ chức Chủ tịch UBND tỉnh Thái Nguyên mới và đảm nhiệm cương vị này đến nay.\nTỉnh Bắc Ninh mới hình thành trên cơ sở sáp nhập tỉnh Bắc Giang và tỉnh Bắc Ninh (cũ), diện tích 4.718 km2, dân số 3,6 triệu.\nĐại hội Đảng bộ tỉnh Bắc Ninh cuối tháng 9 xác định mục tiêu sẽ đưa địa phương trở thành thành phố trực thuộc Trung ương trước năm 2030; đến 2045 là thành phố xanh, văn minh, mang đậm bản sắc văn hóa Kinh Bắc."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/ceo-prudential-viet-nam-dong-von-dai-han-se-quyet-dinh-suc-bat-kinh-te-viet-nam-20251114185838399.htm",
    "title": "CEO Prudential Việt Nam: 'Dòng vốn dài hạn sẽ quyết định sức bật kinh tế Việt Nam'",
    "timestamp": 1763147762000,
    "text": "Ông Kevin Kwon chia sẻ tại Vietnam Future Economy Summit - Bloomberg Businessweek Vietnam 2025\nĐó là nhận định của ông Kevin Kwon, Tổng giám đốcPrudentialViệt Nam, tại Vietnam Future Economy Summit do Bloomberg Businessweek tổ chức. Từ đó mở ra góc nhìn khác về động lực tăng trưởng mới của Việt Nam: vốn dài hạn và vai trò quan trọng của ngành bảo hiểm.\nViệt Nam đang bước vào giai đoạn bản lề của tăng trưởng, khi nền kinh tế ghi nhận những tín hiệu tích cực trên nhiều phương diện.Theo Tổng cục Thống kê,GDPquý 3-2025 ước tăng 8,23% so với cùng kỳ, vốn FDI đạt mức cao nhất trong 5 năm.\nTuy nhiên, để duy trì đà tăng trưởng dài hạn, Việt Nam cần củng cố khả năng chống chịu và mở rộng dòng vốn ổn định, đặc biệt trong bối cảnh kinh tế toàn cầu còn nhiều biến động. Trong đó, bảo hiểm được xem như “hạ tầng mềm” kết nối tài chính, an sinh và phát triển.\nNếu như trước đây, bảo hiểm thường được nhìn nhận chủ yếu ở vai trò “lá chắn tài chính” cho người dân và doanh nghiệp, thì hiện nay, ngành này còn là nguồn cung ứng vốn dài hạn đáng kể cho nền kinh tế.\n“Là một trong nhữngnhà đầu tưlớn hàng đầu tại Việt Nam, chúng tôi không chỉ là doanh nghiệp tái đầu tư vốn mà còn là chất xúc tác cho tăng trưởng bền vững. Riêng quý 1-2025, ngành bảo hiểm đã tái đầu tư 860.000 tỉ đồng vào nền kinh tế, và Prudential đóng góp gần 183.000 tỉ đồng.\nĐiều chúng tôi theo đuổi không chỉ là tăng trưởng, mà là một nền kinh tế minh bạch hơn, quản trị tốt hơn và có khả năng thu hút nhiều dòng vốn dài hạn cho tương lai Việt Nam\", ông Kevin Kwon - Tổng giám đốc Prudential Việt Nam - chia sẻ tại Vietnam Future Economy Summit vừa diễn ra vào hôm 14-11.\nTheo ông Kevin, dòng vốn này không chỉ dừng lại ở lĩnh vực tài chính, mà đang được tái đầu tư có trách nhiệm vào các trụ cột của phát triển bền vững như hạ tầng, y tế, năng lượng xanh và giáo dục.\nĐó chính là các lĩnh vực được Chính phủ Việt Nam ưu tiên trongChiến lược phát triểnkinh tế - xã hội giai đoạn 2021 - 2030, hướng đến một nền kinh tế xanh, tuần hoàn và cân bằng giữa tăng trưởng với an sinh xã hội.\nVới đặc tính ổn định và dài hạn, dòng vốn bảo hiểm góp phần củng cố nền tảng tài chính, giảm rủi ro chu kỳ và tăng tính bền vững cho tăng trưởng, yếu tố then chốt trong chiến lược phát triển kinh tế - xã hội của Việt Nam giai đoạn mới.\nPrudential là một trong những nhà đầu tư lớn tại Việt Nam, đóng góp vào sự tăng trưởng bền vững\nTheo nghiên cứu Beyond Coverage - The Social and Economic Impact of Insurance in ASEAN, do Prudential công bố tháng 9-2025, tỉ lệ thâm nhập bảo hiểm của Việt Nam hiện khoảng 3% GDP, thấp hơn đáng kể so với mức trung bình toàn cầu 6,7%. Điều này cho thấy dư địa phát triển của ngành tại Việt Nam còn rất lớn.\nNhững số liệu này phản ánh rõ thực tế rằng bảo hiểm là một trong những đòn bẩy thúc đẩy phát triển bền vững, khi vừa giúp hộ gia đình ổn định trước rủi ro, vừa khơi thông dòng vốn dài hạn cho nền kinh tế. Song song đó, các chính sách mới cũng đang củng cố khung thể chế cho sự chuyển dịch này.\nTháng 5-2025, Nghị quyết 68-NQ/TW về phát triển kinh tế tư nhân chính thức khẳng định dòng vốn tư nhân là “động lực quan trọng nhất của nền kinh tế”, mở ra cơ hội mới cho các định chế tài chính như bảo hiểm tham gia sâu hơn vào chiến lược quốc gia.\nTrong bối cảnh Việt Nam và Anh nâng cấp quan hệ lênĐối tác chiến lượctoàn diện, hai bên tái khẳng định cam kết tiếp tục tăng cường hợp tác kinh tế sâu rộng, đặc biệt trong lĩnh vực tài chính.\nCũng tại Vietnam Future Economy Summit, ông Kevin chia sẻ tầm nhìn dài hạn: “Prudential đang quay về giá trị cốt lõi: khôi phục niềm tin và xây nền tảng vững chắc cho tương lai. Tôi tin rằng khi doanh nghiệp làm đúng, họ sẽ thu hút được dòng vốn ổn định và tạo ra tăng trưởng bao trùm.\nVới tầm nhìn dài hạn của ngành bảo hiểm nhân thọ, chúng tôi đồng hành các ưu tiên phát triển của Việt Nam và sẵn sàng góp sức vào những dự án chiến lược như Trung tâm Tài chính quốc tế tại TP.HCM và Đà Nẵng. Sự thịnh vượng của Việt Nam cũng chính là thành công của chúng tôi\".\nHơn 26 năm gắn bó với thị trường, Prudential không chỉ là doanh nghiệp tiên phong trong lĩnh vực bảo hiểm nhân thọ, mà còn là một trong những nhà đầu tư dài hạn quan trọng của Việt Nam.\nThông qua đầu tư cho tương lai dài hạn, nâng cao năng lực tài chính cộng đồng và xây dựng niềm tin vững chắc, doanh nghiệp đang đóng góp vào nền tảng phát triển bền vững mà Chính phủ Việt Nam theo đuổi.\nNhiều công ty bảo hiểm đã đẩy mạnh số hóa toàn bộ quy trình bồi thường, từ nộp hồ sơ, xét duyệt đến chuyển khoản... để giúp khách hàng thực hiện mọi thủ tục ngay trên điện thoại.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/cuu-can-bo-y-te-cam-dau-duong-day-tu-duc-vo-xuong-khop-de-lay-bao-hiem-20251114190306565.htm",
    "title": "Cựu cán bộ y tế cầm đầu đường dây tự đục vỡ xương khớp để lấy bảo hiểm",
    "timestamp": 1763147629000,
    "text": "Hình ảnh xương khớp do Châu gây thương tích để chiếm đoạt tiền bảo hiểm nhân thọ - Ảnh: Công an tỉnh Phú Thọ\nNgày 14-11,Công antỉnh Phú Thọ cho biết đơn vị này vừa triệt phá đường dây tự đục vỡ xương khớp, gây thương tích giả nhằm chiếm đoạt tiền bảo hiểm nhân thọ.\nTrước đó, thông qua các tài liệu thu thập được, Cơ quan cảnh sát điều tra làm rõ Tạ Minh Châu (30 tuổi, cựu cán bộ Trung tâm Y tế huyện Cẩm Khê) là kẻ chủ mưu, cầm đầu.\nLợi dụng thời gian dài công tác trong ngành y và am hiểu sâu cấu tạo xương - khớp, cũng như cơ chế chi trả bảo hiểm đối với các thương tích gãy xương giá trị cao, Châu đã dựng lên một quy trình trục lợi bài bản, từ việc vận động mua bảo hiểm, tổ chức gây thương tích, đến hợp thức hóa hồ sơ bệnh án để chiếm đoạt tiền của các công ty bảo hiểm.\nĐáng chú ý, Châu trực tiếp thực hiện hành vi tiêm thuốc mê, rồi dùng kim tiêm, búa, đinh để tác động vào xương người mua bảo hiểm, tạo nên các vết nứt, vỡ xương tương tự tai nạn thật.\nKhi thương tích đã tạo xong, Châu tiếp tục hướng dẫn người mua bảo hiểm dựng hiện trường giả như điện giật ngã, trượt chân ngã suối nhằm hợp thức hóa bệnh án và hoàn thiện hồ sơ yêu cầu chi trả.\nTạ Minh Châu tại cơ quan công an - Ảnh: Công an tỉnh Phú Thọ\nTheo cơ quan công an, Châu câu kết với Nguyễn Thị Hoài Thu và nhiều người khác gồm Nguyễn Anh Dũng, Hà Thành Đạt, Hoàng Văn Trường, Hoàng Văn Thắng, Hoàng Thị Hồng Điệp, Hoàng Thị Linh…\nĐây đều là những người trực tiếp tham gia mua bảo hiểm theo hướng dẫn của Châu và được Châu gây thương tích để hưởng lợi bất chính.\nVới thủ đoạn trên, nhóm của Châu đã chiếm đoạt hơn 6 tỉ đồng từ nhiều công ty bảo hiểm nhân thọ như Manulife, AIA, Dai-ichi Life, FWD, Sun Life, Chubb Life…\nNhững người liên quan đến đường dây - Ảnh: Công an tỉnh Phú Thọ\nCăn cứ kết quả điều tra, Cơ quan cảnh sát điều tra Công an tỉnh Phú Thọ đã ra lệnh giữ người trong trường hợp khẩn cấp, lệnh bắt người bị giữ trong trường hợp khẩn cấp đối với Tạ Minh Châu, Hoàng Văn Trường, Hoàng Văn Thắng, Hoàng Thị Hồng Điệp và Nguyễn Anh Dũng.\nHiện Cơ quan cảnh sát điều tra Công an tỉnh đang tiếp tục điều tra mở rộng vụ việc.\nHạnh cùng đồng phạm làm giả hồ sơ y tế, giấy tờ viện phí để gửi yêu cầu chi trả bảo hiểm, làm 213 bộ hồ sơ giả, chiếm đoạt của công ty bảo hiểm hơn nửa tỉ đồng.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/tp-hcm-mau-thuan-tai-tiec-sinh-nhat-mot-nguoi-bi-dam-chet-20251114183818828.htm",
    "title": "TP.HCM: Mâu thuẫn tại tiệc sinh nhật, một người bị đâm chết",
    "timestamp": 1763147491000,
    "text": "Ngày 14-11, thông tin từ lãnh đạo UBNDxã Bà Điểm(TP.HCM) cho biết Công an xã Bà Điểm vừa nhận được tin trình báo tại bãi đất trống ở ấp Hưng Lân 2 xảy ra mâu thuẫn đánh nhau gây chết người.\nTheo thông tin từ lãnh đạo UBND xã Bà Điểm, vụ việc xảy ra tối 12-11, hai vợ chồng (trọ tại ấp Hưng Lân 2, xã Bà Điểm) tổ chức tiệc sinh nhật cho con trước phòng trọ, tham dự có khoảng 10 người.\nTrong quá trình dự tiệc đã xảy ra mâu thuẫn giữa  D.P. và Đ.X.L. Sau đó, P. dùng dao tấn công L., L. được đưa đi cấp cứu tại bệnh viện nhưng đã tử vong.\nSau khi gây án, P. trốn khỏi hiện trường, Công an xã phối hợp với Phòng Cảnh sát hình sự Công an TP.HCM  truy bắt và đến khoảng 1h ngày 13-11 đã bắt được P.\nHiện vụ việc đang được Công an xã phối hợp với các phòng nghiệp vụ Công an TP.HCM tiếp tục điều tra làm rõ nguyên nhân.\nTTO - Ngày 5-5, lãnh đạo Công an tỉnh An Giang đã đến trao thưởng nóng 20 triệu đồng và tặng giấy khen đột xuất cho Đội điều tra tổng hợp Công an huyện Châu Thành vì thành tích xuất sắc trong khám phá nhanh vụ án giết người tại tiệc sinh nhật.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/lai-ly-huynh-bai-tran-truoc-ky-thu-17-tuoi-cua-trung-quoc-20251114184359367.htm",
    "title": "Lại Lý Huynh bại trận trước kỳ thủ 17 tuổi của Trung Quốc",
    "timestamp": 1763147089000,
    "text": "Lại Lý Huynh khi đụng độ Mạnh Phồn Duệ ở giải thế giới - Ảnh: XQ\nĐại hội Thể thao trí tuệ châu Á (còn gọi là Trí vận hội châu Á) được tổ chức lần đầu tiên tại Singapore và diễn ra từ ngày 13 đến 15-11. Có 5 môn thi đấu diễn ra ở kỳ đại hội này, gồm cờ vua, cờ tướng, cờ vây, bài bridge và xoay rubik.\nTính đến hết buổi sáng ngày 14-11,Lại Lý Huynhvẫn giữ vững thành tích bất bại sau 6 vòng đầu tiên ở nội dung cờ nhanh. Anh có được 10 điểm, với thành tích 4 thắng và 2 hòa, qua đó bằng điểm nhiều cao thủ từ Trung Quốc.\nĐến buổi chiều, Lại Lý Huynh đụng độ Doãn Thăng ở vòng 7, tái hiện trận chung kết vô địch thế giới 2 tháng trước. Trận đấu kết thúc với tỉ số hòa, mang về 1 điểm cho mỗi bên.\nTrận đấu vòng 8 giữa Lại Lý Huynh và Mạnh Phồn Duệ trở thành \"chung kết sớm\". Mạnh Phồn Duệ năm nay mới 17 tuổi, nổi danh là \"thần đồng\" của làng cờ tướng Trung Quốc.\nỞ Giải vô địch thế giới, Lại Lý Huynh và Mạnh Phồn Duệ từng hòa nhau, nên cả hai đều rất quyết tâm trong cuộc tái đấu này. Và rồi kỳ thủ 17 tuổi của Trung Quốc đã xuất sắc giành chiến thắng.\nSau trận thua này, Lại Lý Huynh đã giành chiến thắng ở vòng 9 để có thêm 2 điểm nữa. Dù vậy, kết quả này là chưa đủ để anh đoạt huy chương tại Đại hội Thể thao trí tuệ châu Á.\nKỳ thủ của Việt Nam xếp hạng 4 chung cuộc với 13 điểm, kém hơn Mạnh Phồn Duệ (HCV, 15 điểm), Vương Vũ Bác (HCB, 14 điểm) và Doãn Thăng (HCĐ, 14 điểm nhưng kém hiệu số phụ).\nCả 3 kỳ thủ đứng đầu nội dung cờ nhanh đều là người Trung Quốc, cho thấy làng cờ đại lục đã nhanh chóng khôi phục thế thống trị sau khi để mất ngôi vương thế giới vào tay Lại Lý Huynh 2 tháng trước.\nCơ hội tỏa sáng vẫn còn với Lại Lý Huynh và các đồng đội, khi bước vào nội dung cờ chớp thi đấu trong ngày mai 15-11.\nLại Lý Huynh tiếp tục mang đến niềm tự hào cho cờ tướng Việt Nam khi giữ vững phong độ bất bại sau 6 vòng đầu tiên ở Đại hội Thể thao trí tuệ châu Á 2025.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/bat-tong-giam-doc-cong-ty-y-an-khang-ve-du-an-cella-central-lua-nguoi-mua-dat-20251114182501531.htm",
    "title": "Bắt Tổng giám đốc Công ty Ý An Khang 'vẽ' dự án Cella Central lừa người mua đất",
    "timestamp": 1763146975000,
    "text": "Cơ quan điều tra tống đạt các quyết định - Ảnh: H.B.\nCơ quan cảnh sát điều tra Công an Đà Nẵng vừa tống đạt các quyết định khởi tố, lệnh bắt bị can để tạm giam đối với Nguyễn Ngọc Thành - Tổng giám đốc Công ty cổ phần đầu tư Ý An Khang - về tộilừa đảo chiếm đoạt tài sản.\nTrước đó công an tiếp nhận đơn của bà H.T.K.L. (36 tuổi, trú Ngũ Hành Sơn, Đà Nẵng) tố cáo ông Nguyễn Ngọc Thành lừa đảo chiếm đoạt hơn 5,8 tỉ đồng, thông qua việc mua bất động sản.\nKhoảng tháng 8-2022, bà L. biết Công ty Ý An Khang (trên đường 2-9, Đà Nẵng) rao bán đất thuộc dự án Cella Central (đường Cách Mạng Tháng Tám, Đà Nẵng). Bà L. đã trực tiếp đến gặp ông Nguyễn Ngọc Thành - Tổng giám đốc Công ty Ý An Khang.\nSau khi xem đất, bà L. đồng ý mua lô đất số 16, diện tích 98m2, thuộc dự án Cella Central với giá 68,5 triệu đồng/m2.\nTổng số tiền bà L. phải thanh toán là hơn 6,5 tỉ đồng.\nBà L. đã đặt cọc 200 triệu đồng. Sau khi bà L. chuyển tiền, ông Thành làm giấy thỏa thuận đặt mua và phiếu thu, đưa cho bà.\nNgày 31-10-2022, ông Thành hẹn bà L. cùng ký kết \"Hợp đồng cam kết chuyển nhượng đất nền CELLA CENTRAL\".\nSau khi ký hợp đồng, bà L. chuyển tiền cho ông Thành theo các giai đoạn đóng tiền ghi trong hợp đồng. Số tiền bà L. đã chuyển tiền để mua đất là hơn 5,8 tỉ đồng.\nKhi đến hạn ký hợp đồng chuyển nhượng quyền sử dụng đất, bà L. nhiều lần đến gặp ông Thành để nộp tiền đất đợt cuối và lấy sổ đỏ, nhưng ông này trả lời chưa ra sổ được và nhiều lần xin gia hạn.\nĐến tháng 9-2023, ông Thành không làm thủ tục chuyển nhượng đất như phiếu hẹn. Lúc này bà L. tìm hiểu thì biết thửa đất của ông Thành không được cấp phépphân lô, bán nền và đã thế chấp vay ngân hàng; dự án Cella Central là do ông Thành tự vẽ và rao bán mà không có giấy phép quy hoạch của cơ quan chức năng.\nTháng 8-2023, thửa đất trên đã bị cơ quan thi hành án dân sự tạm dừng việc đăng ký, chuyển quyền sở hữu, sử dụng, thay đổi hiện trạng.\nQua điều tra xác định bản thân ông Thành nhận thức rõ thửa đất trên đang thế chấp, đang bị tòa án ra quyết định tạm dừng việc đăng ký, chuyển quyền sở hữu, sử dụng, thay đổi hiện trạng, nhưng ông vẫn tự lập ra dự án Cella Central, tự vẽ, in ấn sơ đồ, phân lô bán nền khi chưa được cấp phép (thực tế là không có dự án này) để đưa lên các trang mạng xã hội, cũng như ký hợp đồng với công ty môi giới để quảng cáo, giới thiệu dự án.\nNguyễn Văn Nguyên đã chuyển tiền cho Lĩnh, Hùng, Điệp hơn 20 tỉ đồng mua đất, rồi vẽ 'dự án ma' ở Phú Quốc, lừa bán cho nhiều người, thu về hàng trăm tỉ đồng.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/vtc-intecom-va-viresa-ky-ket-hop-tac-phat-trien-the-thao-dien-tu-20251114172554881.htm",
    "title": "VTC Intecom và VIRESA ký kết hợp tác phát triển thể thao điện tử",
    "timestamp": 1763146800000,
    "text": "Lễ ký kết được diễn ra dưới sự chứng kiến của lãnh đạo Bộ Văn hóa, Thể thao và Du lịch, Cục Thể dục thể thao, Cục Phát thanh, Truyền hình và Thông tin điện tử và Cục Bản quyền tác giả - Ảnh: DNCC\nTheo nội dung ký kết, hai bên sẽ phối hợp tuyển chọn, đào tạo vận động viên và tổ chức các hoạt động phát triển cộng đồng Audition trên toàn quốc.\nViệc đưa Audition vào hệ thống thi đấu chính thức không chỉ tạo ra cơ hội cạnh tranh thành tích, mà còn góp phần xây dựng hình ảnh văn hóa Việt Nam trong môi trường số.\nAudition sẽ được tổ chức thi đấu và trao huy chương riêng tại SEA Games 33 (Thái Lan) - Ảnh: DNCC\nAudition, vốn đã gắn bó với nhiều thế hệ người chơi, là minh chứng rõ ràng cho việc văn hóa có thể lan tỏa qua môi trường giải trí.\nTrong game, người chơi được thể hiện phong cách, thưởng thức âm nhạc, giao lưu cộng đồng, cùng tạo ra không gian văn hóa chung. Môi trường này mang tính tương tác cao, khuyến khích tham gia trực tiếp thay vì tiếp thu bị động, phù hợp với cách hình thành bản sắc của thế hệ mới.\nNhững bộ trang phục mang nét văn hóa Việt trong Audition - Ảnh: DNCC\nĐiều đáng chú ý là văn hóa trong Audition được thể hiện thông qua cảm giác thuộc về cộng đồng, qua niềm vui cùng chơi, cùng nhảy, cùng sáng tạo hình ảnh của riêng mình. Văn hóa vì thế trở nên mềm mại, gần gũi và sống động.\nSự xuất hiện của Audition tại SEA Games 33 tạo cơ hội để hình ảnh Việt Nam được nhìn nhận trong một ngữ cảnh rộng hơn.\nHiện đoàn vận động viên đội tuyển Audition Việt Nam đã sẵn sàng tinh thần tham dự lễ xuất quân của Đoàn thể thao Việt Nam. Sự kiện nhằm chuẩn bị cho SEA Games 33 sắp tới.\nNhững chi tiết đậm chất văn hóa Việt trong Audition - Ảnh: DNCC\nSự hợp tác giữa VTC Intecom và VIRESA thể hiện định hướng rõ ràng: phát triển thể thao điện tử không chỉ để thi đấu, mà còn để xây dựng năng lực văn hóa trong thời đại mới. Khi đó, điều lan tỏa không chỉ là niềm đam mê game, mà là hình ảnh một Việt Nam trẻ, tự tin, giàu bản sắc và sẵn sàng hội nhập bằng ngôn ngữ của thế hệ trẻ.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/truong-dai-hoc-su-pham-ha-noi-thanh-lap-truong-khoa-hoc-phat-trien-tre-tho-20251114122419878.htm",
    "title": "Trường đại học Sư phạm Hà Nội thành lập Trường Khoa học phát triển trẻ thơ",
    "timestamp": 1763146525000,
    "text": "Thí sinh tham dự kỳ thi đánh giá năng lực Trường đại học Sư phạm Hà Nội năm 2025 - Ảnh: NGUYÊN BẢO\nTheo quyết định, cả ba trường vừa được thành lập sẽ hoạt động theo quy chế tổ chức và hoạt động củaTrường đại học Sư phạm Hà Nộivà quy chế riêng của trường.\nTrong đó,Trường Khoa học phát triển trẻ thơsẽ nghiên cứu liên ngành về trẻ thơ: sinh lý, dinh dưỡng, tâm lý phát triển, giáo dục và chăm sóc trẻ thơ, can thiệp và trị liệu giáo dục cho trẻ có nhu cầu đặc biệt, các dịch vụ phát triển trẻ thơ, đặc biệt giai đoạn 0 - 6 tuổi.\nTrường Khoa học giáo dụcđặt mục tiêu trở thành trung tâm đào tạo, nghiên cứu và chuyển giao tri thức khoa học giáo dục trọng điểm quốc gia.\nTrường Toán học và Công nghệ thông tinsẽ là trung tâm đào tạo xuất sắc, nghiên cứu tiên tiến tiệm cận trình độ quốc tế trong lĩnh vực toán học và công nghệ thông tin, góp phần phát triển khoa học - giáo dục Việt Nam trong kỷ nguyên số.\nViệc thành lập 3 trường mới thuộc Trường đại học Sư phạm Hà Nội, nhằm triển khai thực hiện quyết định của Thủ tướng Chính phủ về phê duyệt quy hoạch mạng lưới cơ sở giáo dục đại học và sư phạm thời kỳ 2021 - 2030, tầm nhìn đến năm 2050.\nTrong đó, Trường đại học Sư phạm Hà Nội là cơ sở giáo dục đại học trọng điểm quốc gia về sư phạm, định hướng nghiên cứu và đào tạo chất lượng cao, đóng vai trò hạt nhân và đầu tàu trong mạng lưới cơ sở giáo dục đại học đào tạo giáo viên.\nHiện cả nước có 11 đại học, gồm Đại học Quốc gia Hà Nội, Đại học Quốc gia TP.HCM, Đại học Thái Nguyên, Đại học Huế, Đại học Đà Nẵng, Đại học Bách khoa Hà Nội, Đại học Kinh tế TP.HCM, Đại học Kinh tế quốc dân, Đại học Duy Tân, Đại học Phenikaa, Đại học Cần Thơ.\nTheo quy định mới nhất của UBND tỉnh Thanh Hóa, Sở Giáo dục và Đào tạo được tuyển dụng, tiếp nhận viên chức làm giáo viên, nhân viên trong các cơ sở giáo dục công lập.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/chay-dua-sua-tau-sau-bao-so-13-xuong-qua-tai-chu-tau-thap-thom-cho-ngay-ra-bien-20251114173629843.htm",
    "title": "Chạy đua sửa tàu sau bão số 13: Xưởng quá tải, chủ tàu thấp thỏm chờ ngày ra biển",
    "timestamp": 1763146449000,
    "text": "Những chiếc tàu hư hại sau bão số 13 xếp hàng đợi sửa chữa - Ảnh: MINH CHIẾN\nNhững ngày này, tại cơ sở sửa chữa tàu thuyền của ông Trần Văn Tùng (37 tuổi, xã Xuân Thọ, Đắk Lắk), không khí luôn hối hả bởi tiếng máy khoan, tiếng thợ gọi nhau vang lên liên tục khi hàng loạt tàu cá bị sóng lớn đánh hư hỏng saubão số 13(bão Kalmaegi) được đưa vào bãi để khẩn trương khắc phục.\nÔng Tùng cho hay lượng tàu vào sửa tăng gấp ba, bốn lần so với bình thường, thợ phải làm tăng ca để kịp bàn giao chongư dânsớm trở lại biển. Số lượng tàu chờ sửa nhiều đến nỗi ông Tùng phải cho sắp nhiều tàu bên ngoài xưởng.\n\"Chúng tôi vừa đóng tàu mới, vừa sửa tàu cũ bị bão làm hỏng nên quá tải. Mỗi lần sửa cũng chỉ 10 chiếc đổ lại, tùy mức độ hỏng nhanh lắm cũng 3 ngày, chậm thì gần 2 tuần. Mà lượng tàu cần sửa lại lớn, tôi phải từ chối bớt khách hoặc hẹn lịch sửa\", ông Tùng nói.\nGhi nhận củaTuổi Trẻ Onlinevào chiều 14-11, những chiếc tàu bị thủng nhiều chỗ trên thân vỏ, có tàu vỡ nát phần mũi, có tàu gãy đổ phần cabin… tất cả được kê lên cao bằng những thùng phuy sắt hoặc thân cây dừa để thợ dễ dàng sửa chữa.\nÔng Tùng cho hay trước khi sửa, ông phải kiểm tra, đánh giá mức độ hư hại của tàu, nhiều tàu bị từ chối vì hỏng quá nặng. Hiện tại ông đã tăng nhân công lên đến gần 20 người, mỗi người được trả tiền công theo ngày.\nMột chủ tàu thất thần bên chiếc tàu vỏ composite bị một lỗ thủng lớn - Ảnh: MINH CHIẾN\nMột con tàu bị hỏng quá nặng bị xưởng từ chối sửa chữa - Ảnh: MINH CHIẾN\nNhiều chủ tàu may mắn khi phần quý nhất của tàu là chân vịt làm bằng đồng vẫn còn nguyên - Ảnh: MINH CHIẾN\nXưởng sửa chữa tàu quá tải, nên nhiều tàu phải đặt ở ngoài sát đường đi - Ảnh: MINH CHIẾN\nNhững con tàu được kê lên thùng phuy, cây dừa để tiện sửa chữa - Ảnh: MINH CHIẾN\nLấy những tấm composite mỏng như tơ rồi dùng keo dán cố định lên thân tàu, anh Nguyễn Ngọc Duy (17 tuổi, trú xã Xuân Thọ) cho hay đã có 4 năm làm nghề sửa tàu.\nĐể sửa một chiếc tàu composite, theo anh Duy, cần xác định vị trí hư hỏng, làm sạch và chà nhám bề mặt. Sau đó là cắt và dán các lớp sợi thủy tinh composite bằng keo chuyên dụng cho kín và chắc. Khi khô sẽ đánh bóng để phần sửa chữa cho mịn và phủ sơn màu.\n\"Anh em mấy ngày nay làm quần quật từ sáng đến tối, tranh thủ mấy ngày nắng sửa để trả đơn cho khách. Nhìn bà con lo lắng vì tàu hư, mình cũng sốt ruột, nên ai cũng cố gắng hết sức\", anh Duy nói.\nVũng Chào, phường Sông Cầu - nơi nhiều tàu bị thiệt hại do bão số 13 - Ảnh: MINH CHIẾN\nCác tàu, ghe được xe cẩu vớt lên để đem đi sửa chữa - Ảnh: MINH CHIẾN\nCác tàu được xe chở đến các xưởng sửa chữa, giá vận chuyển và cẩu dao động 5 -10 triệu đồng tùy độ dài, nặng của tàu - Ảnh: MINH CHIẾN\nLoay hoay bên con tàu với nhiều lỗ thủng lớn, ông Trần Thanh Ca (35 tuổi, trú phường Sông Cầu) cho hay trong trận bão số 13, tàu của ông 1 chiếc chìm, 1 chiếc hư hỏng, được cẩu kéo đến xưởng để sửa.\n\"Tàu tôi neo ở Vũng Chào, không ngờ bị sóng gió đánh tan nát. Để đem tàu tới đây sửa, tôi phải chi gần 7 triệu đồng, từ bơm nước cho tàu nổi rồi dùng tàu dắt vào, sau đó dùng xe cẩu đưa đến đây\", ông Ca nói.\nTheo ông Ca, con tàu này được ông đóng cách đây 3 năm, dùng để chở thức ăn cho tôm, thăm lồng bè… Tàu có chiều dài 11 mét.\n\"Tàu tôi được báo giá sửa từ 50 - 60 triệu. Ngày nào tôi cũng lên đây để xem thợ sửa tàu, với thúc giục sửa sớm. Vì hiện tại không có tàu, tôi phải mượn tàu hàng xóm rất bất tiện, trong khi tôi phải thường xuyên ra lồng bè cho tôm hùm ăn, trông coi lồng bè\", ông Ca nói.\nCòn bà Phan Thị Xí (phường Sông Cầu) cho hay vì tàu bị chìm, nên bà quyết định đóng tàu mới dài 8m với giá 150 triệu và sẽ giao trong tháng 12.\n\"Tàu thuyền là phương tiện chính trên biển, rất cần thiết. Hiện tại chúng tôi phải xin đi quá giang tàu của hàng xóm. Bè gãy đổ, tôm cá ngoài lồng mà không có một chiếc tàu vô cùng bất tiện\", bà Xí nói.\nAnh Duy cẩn thận vá lại vết thủng trên tàu - Ảnh: MINH CHIẾN\nKhu vực gầm tàu - nơi tiếp xúc trực tiếp với nước - phải làm kỹ càng bằng nhiều lớp sợi composite - Ảnh: MINH CHIẾN\nSợi thủy tinh composite - vật liệu chính để sửa tàu - Ảnh: MINH CHIẾN\nThợ đang mài, cắt phần thân tàu bị hỏng - Ảnh: MINH CHIẾN\nNhững vết thủng lớn sẽ được đúc một mảng composite lớn để ghép nối, sau đó dùng bột trám lại những khe hở - Ảnh: MINH CHIẾN\nMột chiếc tàu đã được vá sửa xong, chỉ đợi công đoạn mài mịn và phủ sơn - Ảnh: MINH CHIẾN\nCông nhân gấp rút sửa chữa tàu kịp giao cho khách - Ảnh: MINH CHIẾN\nHàng trăm người dân nuôi cá dưới đầm Cù Mông (thị xã Sông Cầu, Phú Yên cũ) gần như “trắng tay” sau khi cơn bão Kalmaegi quét qua.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/ong-zelensky-ten-lua-long-neptune-cua-ukraine-tap-kich-muc-tieu-trong-lanh-tho-nga-20251114183209669.htm",
    "title": "Ông Zelensky: Tên lửa Long Neptune của Ukraine tập kích mục tiêu trong lãnh thổ Nga",
    "timestamp": 1763145877000,
    "text": "Tổng thống Ukraine Volodymyr Zelensky đăng trên mạng xã hội X đoạn video với chú thích: \"Tên lửa Long Neptune. Chúng tôi đang sản xuất nhiều hơn nữa\" - Video: X\nTheo Hãng tin Reuters, ngày 14-11, Tổng thống Volodymyr Zelensky tuyên bố quân độiUkraineđã dùng tên lửa hành trình tầm xa Long Neptune do nước này sản xuất để tấn công các mục tiêu trên lãnh thổ Nga.\n\"Đêm qua, các chiến binh của chúng ta đã sử dụng thành công tên lửa Long Neptune nhắm vào các mục tiêu được chỉ định trên lãnh thổ Nga. Tên lửa của Ukraine đang mang lại kết quả ngày càng đáng kể và chính xác hơn gần như mỗi tháng\", nhà lãnh đạo Ukraine viết trên mạng xã hội X.\nÔng Zelensky không tiết lộ mục tiêu nào đã bị đánh trúng, nhưng ông đăng lên X đoạn video ghi lại cảnh phóng tên lửa hành trình Long Neptune nhắm vào các mục tiêu Nga.\nTên lửa Long Neptune có tầm bắn 1.000km, là một biến thể của tên lửa chống hạm R-360 Neptune. Trước đó vào tháng 3, ông Zelensky cho biết tên loạitên lửa hành trình tầm xanày đã được thử nghiệm thành công trong chiến đấu.\nVào đầu tuần này, Bộ Tổng tham mưu Ukraine cũng tuyên bố đang tăng cường sử dụng các loại vũ khí tầm xa trong nước, bao gồm cả tên lửa Neptune.\nTrước đó trong cùng ngày, hai nguồn tin của Reuterstiết lộ cảng Novorossiysk của Nga trên Biển Đen đã phải dừng xuất khẩu dầu sau một cuộc tấn công bằng máy bay không người lái (drone) của Ukraine.\nCận cảnh tên lửa Long Neptune của Ukraine - Ảnh: KYIV INDEPENDENT\nTuyên bố ngày 14-11 được Tổng thống Ukraine đưa ra trong bối cảnh chiến sự Nga - Ukraine tiếp tục leo thang.\nCác đòn tấn công của Nga đẩy Ukraine vào nguy cơ mất hạ tầng đảm bảo cho dân sưởi ấm  khi mùa đông đến, trong khi Ukraine đáp trả bằng cách tấn công các cơ sở dầu khí của Nga, nhằm cắt nguồn thu từ xuất khẩu năng lượng của Matxcơva.\nÔng Zelensky và giới chức Ukraine tố Nga đã tấn công nhiều tòa chung cư trên khắp thủ đôKievcủa Ukraine trong đêm 14-11, khiến ít nhất 4 người thiệt mạng và 30 người bị thương.\nTheo AFP,đây là một trong những đòn tấn công lớn nhất nhằm vào Kiev kể từ khi chiến sự nổ ra vào năm 2022. Hãng tin này mô tả nhiều cửa sổ, ban công của các tòa cao ốc bị thổi bay, mặt tiền bị cháy, sập.\nTổng thống Zelensky cũng cáo buộc một mảnh vỡ của tên lửa Iskander đã rơi trúng Đại sứ quán Azerbaijan.\nTrong khi đó, Bộ Quốc phòng Nga tuyên bố đã bắn hạ hơn 200 drone Ukraine trong đêm, bao gồm 6 chiếc ở vùng Krasnodar và 45 chiếc ở Saratov.\nNga cho biết lực lượng an ninh đã kịp thời ngăn chặn âm mưu của Ukraine nhằm ám sát một quan chức cấp cao của Điện Kremlin, trong bối cảnh hai bên gia tăng các vụ tấn công lẫn nhau.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/clb-nam-dinh-chieu-mo-hlv-3-lan-lo-ve-len-v-league-20251114181506421.htm",
    "title": "CLB Nam Định chiêu mộ HLV 3 lần lỡ vé lên V-League",
    "timestamp": 1763145416000,
    "text": "HLV MauroJeronimora mắt CLB Nam Định trên sân Thiên Trường - Ảnh: CLB NAM ĐỊNH\nNgày 14-11,CLB Nam Địnhcông bố tân HLV trưởng MauroJeronimo. Bản hợp đồng của đội bóng thành Nam với Mauro có thời hạn 2 năm, từ nay đến năm 2027.\nCLB Nam Định cũng thực hiện thay đổi nhân sự hàng loạt ở ban lãnh đạo, khi HLV tạm quyền Nguyễn Trung Kiên sẽ trở về với vị trí Giám đốc kỹ thuật, còn ông Vũ Hồng Việt làm Giám đốc điều hành.\nHLV MauroJeronimosinh năm 1987 tại Bồ Đào Nha. Ông dẫn dắt CLB PVF-CAND (tên gọi cũ là Phố Hiến) đá Giải hạng nhất từ năm 2019.\nLàm HLV trưởng CLB Nam Định là điều mà chính HLV MauroJeronimocó nằm mơ cũng không thể tưởng tượng ra nổi. Bởi khi còn dẫn dắt PVF-CAND, ông có đến 3 lần đưa đội giành á quân Giải hạng nhất, nhưng hụt vé thăng hạng khi thua 3 trận play-off (vào các năm 2019, 2023 và 2024).\nHồi tháng 3, HLV MauroJeronimochia tay CLB PVF-CAND sau chuỗi trận không như ý. Tháng 10, ông được Thể Công - Viettel mời về làm Trưởng phòng phụ trách hệ thống đào tạo trẻ, nhưng chia tay chỉ sau hơn 1 tháng.\nDù vậy, HLV Mauro có công sức đáng kể trong việc đào tạo ra lứa cầu thủ tài năng hiện nay của U22 Việt Nam, với những cá nhân tiêu biểu như Nguyễn Thanh Nhàn, Nguyễn Xuân Bắc hay Nguyễn Hiểu Minh.\n\"Tôi vinh dự được làm việc tại Thép Xanh Nam Định. Đây là đội bóng chất lượng, được đầu tư tốt, có nhiều cầu thủ giỏi. Chúng ta sẽ cùng nhau chiến đấu, giành những kết quả tốt nhất.\nMùa giải năm nay Nam Định dự 4 đấu trường, cả quốc tế và quốc nội. Đó vừa là thách thức, vừa là vinh dự. Không nhiều đội bóng ở Việt Nam có cơ hội như vậy\", HLV Mauro chia sẻ khi gặp gỡ các cầu thủ trên sân vận động Thiên Trường.\nHLV MauroJeronimosẽ có trận ra mắt đội bóng mới vào ngày 23-11, khi CLB Nam Định tiếp đónLong Antại Cúp quốc gia.\nCLB Nam Định đang có chuỗi 7 trận không thắng trên mọi đấu trường. Ở V-League, đội bóng thành Nam chỉ đứng thứ 10/14 ở bảng xếp hạng với 10 điểm, kém đội đầu bảng Ninh Bình 17 điểm nhưng vẫn còn cơ hội vô địch trên lý thuyết.\nỞ AFC Champions League Two và ASEAN Club Championship, Nam Định đều còn nguyên cơ hội vào vòng knock-out.\nDẫn dắt Nam Định sẽ là bước tiến đột phá trong sự nghiệp của HLV chưa từng làm việc ở V-League và dự cúp châu Á như MauroJeronimo.\nVới khoảng cách chỉ 2 điểm với nhóm cuối bảng, thật khó tưởng tượng nhà đương kim vô địch Nam Định sẽ phải đua trụ hạng ở V-League 2025-2026 nếu tiếp tục không thắng trong 2 trận tới.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/khung-hoang-lua-gao-thai-lan-nang-suat-giam-chi-phi-tang-gia-xuat-khau-thap-nhat-15-nam-20251114174318564.htm",
    "title": "Khủng hoảng lúa gạo Thái Lan: Năng suất giảm, chi phí tăng, giá xuất khẩu thấp nhất 15 năm",
    "timestamp": 1763145320000,
    "text": "Gạo nhập khẩu từ Thái Lan tại một nhà máy ở Indonesia - Ảnh: AFP\nTheo trangThe NationcủaThái Lanngày 14-11, cuộc khủng hoảng lúa gạo ở quốc gia này vẫn tiếp tục diễn ra khi dữ liệu mới chỉ ra năng suất đi xuống, chi phí sản xuất đội lên nhiều lần, trong khi giá lúa tươi giảm mạnh xuống mức thấp nhất hơn 15 năm.\nLúa tẻ thường vốn được bán hơn 10.000 baht/tấn (hơn 300 USD) vào năm ngoái thì nay chỉ còn dưới 8.000 baht (khoảng 246 USD); lúa tươi ẩm thậm chí chỉ 5.000 - 6.000 baht/tấn (khoảng 155 - 185 USD), thấp hơn cả chi phí sản xuất khoảng 7.200 - 7.500 baht/tấn (222 - 231 USD).\nTrong khi đó, chi phí sản xuất 1 tấn lúa ở Việt Nam chỉ rơi vào khoảng 6.000 baht và Ấn Độ khoảng 5.000 baht.\nPhó giáo sư Somporn Isvilanonda, thành viên cao cấp của Viện Mạng lưới tri thức Thái Lan, cho rằng 14 năm chính sách lúa gạo dưới bốn đời chính phủ nước này đều đi vào lối mòn: chương trình cầm cố lúa, bảo đảm thu nhập, hoặc tung ra các gói trợ cấp trực tiếp.\nNhững biện pháp này tiêu tốn tới 1,2 - 1,3 nghìn tỉ baht nhưng không giúp nông dân nâng cấp công nghệ hay tăng hiệu quả sản xuất, mà còn tạo ra \"cái bẫy chính sách\" khiến họ phụ thuộc và khó cạnh tranh trên thị trường quốc tế.\nTrong khi Thái Lan mắc kẹt trong mô hình trợ cấp, các đối thủ trực tiếp như Việt Nam và Ấn Độ đã nhanh chóng hiện đại hóa chuỗi sản xuất, cải thiện chất lượng giống và giảm chi phí, nhờ đó xuất khẩu gạo chất lượng tốt hơn với giá thành thấp hơn. Năng suất lúa của Thái Lan hiện ở mức thấp nhất trong khối ASEAN.\nÔng Somporn cảnh báo mô hình này đang biến nông nghiệp lúa gạo của Thái Lan thành ngành \"rủi ro cao\", khiến nhiều hộ nông dân chỉ hòa vốn hoặc thua lỗ, đẩy họ vào tình trạng mắc kẹt ở thu nhập trung bình. Theo ông, Thái Lan cần thực hiện những cải cách trung và dài hạn để đảo ngược tình hình.\nÔng đề xuất phân vùng nông nghiệp và phát triển mô hình canh tác kết hợp để nông dân có thu nhập ổn định quanh năm; tăng đầu tư R&D (nghiên cứu và phát triển) cho các giống lúa năng suất cao như RD113, RD117 và RD119; mở rộng sản xuất giống; đầu tư vào lúa gạo ít phát thải để nâng cao giá trị xuất khẩu; cũng như đào tạo lại lực lượng nông dân đang già hóa.\nMột thách thức khác là xu hướng tiêu dùng toàn cầu chuyển sang gạo mềm. Chuyên gia Aat Pisanwanich cho biết Thái Lan có hơn 200 giống lúa nhưng chỉ 10 - 20% là gạo mềm, trong khiViệt Namcó hơn 1.000 giống và một nửa trong số đó thuộc nhóm gạo mềm.\nÔng Aat nhấn mạnh chính sách lúa gạo của Thái Lan không còn phù hợp nếu so sánh với Việt Nam. Chính phủ Việt Nam không can thiệp giá, liên tục phát triển giống mới, tăng ngân sách nghiên cứu và áp dụng thành công mô hình \"3 giảm, 3 tăng\" (giảm phân bón, thuốc trừ sâu, lượng giống; tăng năng suất, hiệu quả và thu nhập) đem lại kết quả rõ rệt.\nDo đó, các chuyên gia cảnh báo rằng nếu không cải cách mạnh mẽ, Thái Lan có nguy cơ tiếp tục mất vị thế trên thị trường gạo thế giới và đẩy hàng triệu hộ nông dân vào tình cảnh bấp bênh kéo dài.\nSố liệu này do Hiệp hội Xuất khẩu gạo Thái Lan thống kê. Bangkok cũng đang lo ngại sẽ mất thị phần xuất khẩu gạo vào tay Việt Nam nếu giá gạo xuất khẩu Thái Lan tiếp tục ở mức cao.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/bo-cong-an-dieu-chinh-mot-so-quy-dinh-tuyen-sinh-dao-tao-thac-si-tien-si-trong-cong-an-nhan-dan-20251114175819046.htm",
    "title": "Bộ Công an điều chỉnh một số quy định tuyển sinh đào tạo thạc sĩ, tiến sĩ trong Công an nhân dân",
    "timestamp": 1763145134000,
    "text": "Thí sinh tham dự kỳ thi đánh giá của Bộ Công an năm 2025 - Ảnh: NGUYÊN BẢO\nBộ trưởng Bộ Công an Lương Tam Quang đã ký ban hành Thông tư số 99 sửa đổi, bổ sung một số điều của Thông tư số 50 (năm 2021) của Bộ Công an quy định về tuyển sinh trongCông an nhân dân. Hiệu lực thi hành từ ngày 6-1-2026.\nTheo đó, thông tư sửa đổi, bổ sung quy định về đối tượng, điều kiện dự tuyển đào tạo trình độ tiến sĩ, như sau:\nĐối tượng dự tuyển đào tạo trình độ tiến sĩ là cán bộ quản lý giáo dục, giảng viên, giáo viên, nghiên cứu viên trường Công an nhân dân; lãnh đạo cấp phòng và tương đương trở lên hoặc cán bộ quy hoạch lãnh đạo cấp phòng và tương đương trở lên thuộc công an đơn vị, địa phương; cán bộ có chức danh cao cấp hoặc tương đương theo quy định của Bộ Công an.\nĐiều kiện dự tuyển đào tạo trình độ tiến sĩ quy định người dự tuyển phải bảo đảm các điều kiện theo quy định tại Điều 7 Thông tư số 18/2021/TT-BGDĐT 28-6-2021 của Bộ trưởng Bộ Giáo dục và Đào tạo ban hành quy chế tuyển sinh và đào tạo trình độ tiến sĩ và các điều kiện sau:\n- Tính đến năm dự tuyển không quá 50 tuổi. Có thời gian công tác thực tế từ 24 tháng trở lên (không tính thời gian học chương trình đào tạo các trình độ trong Công an nhân dân, thời gian tạm tuyển, thời gian tham gia nghĩa vụ Công an nhân dân).\n- Có bằng thạc sĩ hoặc có bằng tốt nghiệp đại học loại giỏi trở lên thuộc ngành phù hợp với ngành đào tạo trình độ tiến sĩ.\n- Phân loại cán bộ đạt mức “hoàn thành tốt nhiệm vụ” trở lên trong năm liền trước với năm dự tuyển.\nVề đối tượng, điều kiện dự tuyển đào tạo trình độ thạc sĩ, thông tư sửa đổi, bổ sung đối tượng là cán bộ quản lý giáo dục, giảng viên, giáo viên trường Công an nhân dân; chỉ huy cấp đội và tương đương trở lên hoặc cán bộ quy hoạch lãnh đạo, chỉ huy từ cấp đội và tương đương trở lên thuộc công an các đơn vị, địa phương.\nNgoài ra, cán bộ có chức danh từ chuyên viên, nghiên cứu viên trở lên; cán bộ tình báo đã được bổ nhiệm chức danh tình báo viên sơ cấp trở lên; cán bộ của Bộ Quốc phòng có ngạch chức danh từ trợ lý hoặc tương đương trở lên; cán bộ có chức danh khác theo quy định tại Thông tư số 78/2021/TT-BCA ngày 15-7-2021 của Bộ trưởng Bộ Công an quy định tiêu chuẩn chức danh của sĩ quan, hạ sĩ quan Công an nhân dân từ trung cấp hoặc tương đương trở lên.\nĐiều kiện dự tuyển đào tạo trình độ thạc sĩ quy định người dự tuyển ngoài bảo đảm các điều kiện theo quy định của pháp luật và của Bộ Giáo dục và Đào tạo phải đáp ứng các điều kiện sau:\n- Tính đến năm dự tuyển không quá 45 tuổi. Có bằng tốt nghiệp đại học thuộc ngành phù hợp với ngành đào tạo trình độ thạc sĩ.\n- Có thời gian công tác thực tế từ 24 tháng trở lên (không tính thời gian học chương trình đào tạo các trình độ trong Công an nhân dân, thời gian tạm tuyển, thời gian tham gia nghĩa vụ Công an nhân dân). Trường hợp thuộc điểm a khoản 1 điều này có thời gian công tác thực tế từ 12 tháng trở lên.\n- Xếp loại cán bộ đạt mức “hoàn thành tốt nhiệm vụ” trở lên trong năm liền trước với năm dự tuyển.\nNăm nay, các trường Công an nhân dân sẽ không tuyển thẳng thí sinh có chứng chỉ IELTS từ 7.5, mà mở rộng xét tuyển thí sinh có chứng chỉ IELTS từ 5.5.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/bo-gd-dt-88-nha-giao-dang-duoc-xep-luong-thap-hon-vien-chuc-cac-nganh-khac-20251114175418836.htm",
    "title": "Bộ GD-ĐT: 88% nhà giáo đang được xếp lương thấp hơn viên chức các ngành khác",
    "timestamp": 1763144877000,
    "text": "Bộ Giáo dục và Đào tạo kiên định với đề xuất hệ số lương đặc thù với nhà giáo - Ảnh: VĨNH HÀ\nTrong thông cáo gửi đến các cơ quan báo chí ngày 14-11, Bộ Giáo dục và Đào tạo bày tỏ quan điểm cho rằng tới thời điểm hiện tại, việc xếplương nhà giáothực tế không như chủ trương mà Đảng và Nhà nước xác định 29 năm qua.\nTheo đó lương nhà giáo chưa được xếp cao nhất trong hệ thống thang bậc lương hành chính sự nghiệp, thậm chí đa số nhà giáo đang ở thang lương thấp hơn so với viên chức ngành, lĩnh vực khác.\nCụ thể hiện chỉ có 12% nhà giáo được xếp lương theo 3 nhóm A1 - A2.1 - A3.1, trong khi gần 100% viên chức các ngành, lĩnh vực khác đang xếp lương theo ba nhóm này. Trong số đó chỉ có 1,17% nhà giáo cao cấp (hạng 1) được xếp lương cao nhất (gồm A3.1 và A3.2). Các ngành khác đều có tối đa 10% viên chức được xếp thang lương A3.1.\nCũng theo Bộ Giáo dục và Đào tạo, có 88% nhà giáo đang xếp lương thấp hơn viên chức các ngành, lĩnh vực khác. Trong số này, nhà giáo được hưởng hệ số lương cao nhất là 6,78, còn viên chức các ngành khác có thể được hưởng hệ số lương cao nhất là 8.0 (cao hơn gấp 1,18 lần). Nhà giáo còn phải ràng buộc điều kiện về trình độ đào tạo theo chuẩn quy định.\nCó 100% giáo viên mầm non đang xếp lương thấp nhất trong hệ thống thang bậc lương hành chính sự nghiệp. Cụ thể hệ số khởi điểm của giáo viên mầm non hạng III là 2,10, trong khi các chức danh hạng III ngành khác là 2,34 (cao hơn 1,11 lần).\nHệ số khởi điểm của giáo viên hạng II là 2,34, trong khi các chức danh hạng II của ngành khác là 4,4 (cao hơn 1,88 lần).\nTương tự, hệ số khởi điểm của giáo viên mầm non hạng I là 4,0, các ngành khác  là 6,2 (cao hơn 1,55 lần). Hệ số cao nhấtgiáo viên mầm nonđược hưởng là 6,38, còn ngành khác là 8,0 (cao hơn 1,25 lần)\nNhìn vào con số trên, Bộ Giáo dục và Đào tạo cho rằng nghề giáo chưa được nhìn nhận, tôn vinh xứng đáng như chủ trương của Đảng đã xác định.\nTheo Bộ Giáo dục và Đào tạo, tại Khoản 4 Điều 23 Luật Nhà giáo, Quốc hội giao cho Chính phủ quy định chi tiết về tiền lương và phụ cấp đối với nhà giáo.\nTheo đó, trách nhiệm cụ thể hóa quy định \"Lương nhà giáo được xếp cao nhất trong hệ thống thang bậc lương hành chính sự nghiệp\" là hiện thực hóa chủ trương của Đảng đã xác định trong gần 30 năm qua, không phải trách nhiệm của riêng Bộ Giáo dục và Đào tạo, mà của cả các bộ, ngành liên quan cùng tham mưu cho Chính phủ có giải pháp chính sách cụ thể để thực hiện.\n\"Việc xếp lương nhà giáo cao nhất trong hệ thống bậc lương hành chính sự nghiệp không phải \"ân huệ\", mà là đãi ngộ xứng đáng cho nhà giáo.\nViệc trả lương cao cho nhà giáo là một cách công nhận giá trị của nghề giáo với đặc thù lao động đặc biệt, đảm đương vai trò quyết định tương lai của dân tộc như Nghị quyết 71/NQ-TW của Bộ Chính trị vừa ban hành. Bởi thế đề xuất hệ số đặc thù trong việc tính lương nhà giáo cũng thể hiện đãi ngộ xứng đáng đối với vai trò, vị thế và trách nhiệm của nhà giáo\", Bộ Giáo dục và Đào tạo bày tỏ quan điểm.\nBộ cũng cho biết trước khi ban hành Luật Nhà giáo, thống kê của bộ (năm học 2022-2023) cho thấy tỉ lệ nhà giáo bỏ nghề, chuyển nghề chiếm 10% trong tổng số giáo viên.\nPhần lớn giáo viên bỏ nghề ở độ tuổi dưới 35 (chiếm 61%). Đáng nói là làn sóng giáo viên bỏ nghề, chuyển nghề tập trung nhiều ở địa phương khó khăn. Trong khi các trường sư phạm cũng không thu hút được người giỏi vào học.\nKhi Luật Nhà giáo được thông qua với quy định mới về chính sách tiền lương trong luật, đã có những tác động tích cực đến tuyển sinh sư phạm, tuyển dụng giáo viên ở nhiều địa phương.\nTrước đó, Bộ Giáo dục và Đào tạo công bố dự thảo nghị định quy định chính sách tiền lương, chế độ phụ cấp nhà giáo, hướng dẫn thi hànhLuật Nhà giáo.\nTheo đó lương nhà giáo được tính thêm hệ số đặc thù (tùy theo vị trí việc làm thực tế). Về cơ bản với cách tính này, thang bậc lương của nhà giáo vẫn sử dụng thang bậc lương chung cho viên chức các đơn vị sự nghiệp công lập, chỉ có thêm hệ số đặc thù để đảm bảo nguyên tắc \"lương nhà giáo được xếp cao nhất trong thang bậc lương hành chính sự nghiệp\".\nNgoài ra, dự thảo cũng quy định về phụ cấp ưu đãi nghề với nhà giáo tùy theo đối tượng cụ thể.\nBộ Giáo dục và Đào tạo khẳng định hệ số lương đặc thù như đề xuất tại dự thảo không làm phá vỡ thiết kế hệ thống tiền lương hiện hành, và có đầy đủ cơ sở pháp lý để thực hiện.\nCác nhà giáo sẽ đều được hưởng hệ số lương đặc thù theo các chức danh cụ thể theo dự thảo nghị định chính sách tiền lương, chế độ phụ cấp mới công bố.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/canh-sat-trung-quoc-bac-tin-ngo-diec-pham-chet-trong-tu-20251114180842777.htm",
    "title": "Cảnh sát Trung Quốc bác tin Ngô Diệc Phàm chết trong tù",
    "timestamp": 1763144761000,
    "text": "Tin đồn Ngô Diệc Phàm qua đời trong tù xuất phát từ một bài đăng trên Weibo - Ảnh: News1\nTheoNews1, thời gian qua, trên mạng xã hội Trung Quốc liên tục xuất hiện thông tin cho rằngNgô Diệc Phàm(Kris Wu) chết trong tù.\nSự việc bắt nguồn từ bài viết trên Weibo của một người tự xưng là bạn tù của Ngô Diệc Phàm. Người này cho biết trước đó các cai ngục trò chuyện riêng với Ngô Diệc Phàm, vài ngày sau thì nam diễn viên chết.\nTrong bức ảnh lan truyền, một người được cho là Ngô Diệc Phàm mặc quần áo trại giam, đang bị thẩm vấn.\nTuy nhiên, cảnh sát tỉnh Giang Tô (Trung Quốc) đã lên tiếng vào ngày 11-11, khẳng định đây là ảnh ghép giả, đồng thời cảnh báo không nên lan truyền thông tin sai lệch. Cảnh sát nhấn mạnh: người tung tin đồn chưa được xác minh có thể đối mặt với hậu quả pháp lý.\nĐây không phải lần đầu tiên xuất hiện tin đồn Ngô Diệc Phàm đã chết. Vào tháng 3, thông tin 4 công dân Canada bị xử tử vì buôn bán ma túy cũng khiến nhiều người suy đoán có Ngô Diệc Phàm.\nTuy nhiên, tin đồn này nhanh chóng bị bác bỏ vì nam diễn viên chưa từng bị buộc tội liên quan đến ma túy.\nNgô Diệc Phàm từng nhiều lần vướng tin đồn qua đời trong tù - Ảnh: Weibo\nNgô Diệc Phàm sinh năm 1990, ra mắt năm 2012 với EXO nhưng rời nhóm vào năm 2014 sau khi kiệnSM Entertainmentđể hủy hợp đồng độc quyền.\nSau đó, Ngô Diệc Phàm chuyển sang Trung Quốc, phát triển sự nghiệp ca sĩ, diễn viên, nhanh chóng trở thành sao hạng A trong Cbiz.\nTháng 7-2021, Đô Mỹ Trúc, một nữ sinh viên 19 tuổi, tố cáo Ngô Diệc Phàm dụ dỗ và cưỡng hiếp lúc cô 17 tuổi cùng nhiều cô gái trẻ khác, bao gồm trẻ vị thành niên.\nCô tiết lộ Ngô Diệc Phàm dùng chiêu trò mời đóng MV, tổ chức tiệc tùng, chuốc rượu hoặc gây mê để xâm hại nạn nhân.\nHiện tại, nam diễn viên đang chịu án 13 năm tù giam - Ảnh: Weibo\nNgô Diệc Phàm phủ nhận, đe dọa kiện Đô Mỹ Trúc. Song vụ việc khiến nam nghệ sĩ bị tẩy chay, mất hợp đồng với các thương hiệu lớn và bị xóa sổ khỏi nền tảng giải tríTrung Quốc. Ngày 31-7-2021, Ngô Diệc Phàm bị bắt giữ.\nTháng 11-2022, Ngô Diệc Phàm bị kết án 11 năm 6 tháng tù vì cưỡng hiếp 3 phụ nữ tại nhà riêng khi họ đang trong tình trạng say xỉn, thêm 1 năm 10 tháng tù vì tội quan hệ tập thể, tổng cộng 13 năm tù.\nSau khi mãn hạn tù, Ngô Diệc Phàm sẽ bị trục xuất khỏi Trung Quốc và trở về Canada.\nSáng 24-11, Tòa án Bắc Kinh tuyên bố bác kháng cáo của Ngô Diệc Phàm, giữ nguyên hình phạt hơn 13 năm tù và trục xuất khỏi Trung Quốc sau khi thi hành án.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/ha-tinh-den-khanh-hoa-mua-lon-dien-rong-co-noi-tren-800mm-20251114174043049.htm",
    "title": "Hà Tĩnh đến Khánh Hòa mưa lớn diện rộng, có nơi trên 800mm",
    "timestamp": 1763144658000,
    "text": "Mưa lũ ở Huế cuối tháng 10-2025 - Ảnh: TP HUẾ\nTheo Trung tâm Dự báo khí tượng thủy văn quốc gia, một khốikhông khí lạnh(gió mùa đông bắc) mạnh đang di chuyển xuống nước ta.\nDự báo khoảng ngày 17-11, khối không khí lạnh này sẽ ảnh hưởng đến khu vực Đông Bắc Bộ và Bắc Trung Bộ, sau đó ảnh hưởng đến Tây Bắc Bộ và Trung Trung Bộ.\nTừ đêm 17-11, ở khu vực Bắc Bộ và Bắc Trung Bộ trời chuyển rét, vùng núi cao của Bắc Bộ có nơi rét đậm. Nhiệt độ thấp nhất trong đợt không khí lạnh này ở khu vực Bắc Bộ và Bắc Trung Bộ phổ biến 12-15 độ C, vùng núi cao có nơi dưới 10 độ C.\nKhu vựcHà Nộitừ đêm 17-11 trời chuyển rét. Nhiệt độ thấp nhất trong đợt không khí lạnh này phổ biến 13-15 độ C.\nDo ảnh hưởng của không khí lạnh tăng cường kết hợp với nhiễu động trong đới gió đông trên cao, nên ở khu vực từ Hà Tĩnh đến Khánh Hòa cómưa lớndiện rộng.\nCụ thể khu vực từ Hà Tĩnh đến Đà Nẵng có mưa, mưa rào và rải rác có dông với lượng mưa 10-30mm, cục bộ có nơi mưa to trên 50mm.\nTừ đêm 15 đến ngày 16-11, từ nam Quảng Trị đến Đà Nẵng, phía đông các tỉnh từ Quảng Ngãi đến Đắk Lắk và Khánh Hòa có mưa to đến rất to với lượng mưa phổ biến 60-120mm, cục bộ có nơi trên 200mm.\nKhu vực từ Hà Tĩnh đến bắc Quảng Trị có mưa vừa, mưa to với lượng mưa phổ biến 40-70mm, cục bộ có nơi trên 150mm.\nPhía tây các tỉnh từ Quảng Ngãi đến Đắk Lắk có mưa, mưa vừa với lượng mưa phổ biến 20-40mm, cục bộ có nơi mưa to trên 100mm.\n\"Từ đêm 16 đến hết đêm 18-11, khu vực Huế, Đà Nẵng, phía đông các tỉnh Quảng Ngãi và Gia Lai có mưa to đến rất to với lượng mưa phổ biến 250-500mm, cục bộ có nơi trên 600mm.\nKhu vực Hà Tĩnh đến Quảng Trị, phía đông tỉnh Đắk Lắk, Khánh Hòa 100-300mm, cục bộ có nơi trên 400mm.\nPhía tây các tỉnh từ Quảng Ngãi đến Đắk Lắk lượng mưa phổ biến 50-100mm, cục bộ có nơi trên 150mm\" - cơ quan khí tượng cảnh báo.\nNhư vậy từ 15 đến đêm 18-11, khu vực từ thành phố Huế đến Gia Lai khả năng có mưa lớn với lượng mưa phổ biến 300-600mm, cục bộ có nơi trên 800mm.\nKhu vực Hà Tĩnh, Quảng Trị, Đắk Lắk, Khánh Hòa có mưa phổ biến 150-350mm, cục bộ có nơi trên 500mm.\nĐể chủ động ứng phó với mưa lớn, chiều 14-11, Ban Chỉ đạo phòng thủ dân sự quốc gia có công điện đề nghị các tỉnh, thành phố từ Hà Tĩnh đến Khánh Hòa triển khai lực lượng xung kích kiểm tra, rà soát các khu dân cư ven sông, suối, khu vực thấp trũng, có nguy cơ xảy ra lũ, ngập lụt, lũ quét, sạt lở đất để chủ động tổ chức di dời, sơ tán người dân đến nơi an toàn và có phương án hỗ trợ lương thực, nhu yếu phẩm cho người dân tại nơi sơ tán.\nKiểm tra, rà soát, triển khai các biện pháp đảm bảo an toàn các công trình xung yếu, các công trình đang thi công, hồ chứa nhỏ đã đầy nước, khu vực hầm mỏ, khai thác khoáng sản.\nChủ động biện pháp tiêu nước chống úng bảo vệ sản xuất, khu công nghiệp, khu đô thị, khu tập trung dân cư.\nTùy theo thực tế tại địa phương quyết định cho học sinh nghỉ học khi xảy ra mưa lũ lớn.\nĐồng thời chuẩn bị lực lượng, phương tiện, trang thiết bị, nhu yếu phẩm theo phương châm \"bốn tại chỗ\" để sẵn sàng ứng phó với mọi tình huống, đặc biệt đối với các khu vực có nguy cơ bị chia cắt.\nDự báo từ khoảng đêm 15 đến 16-11, miền Bắc đón một đợt không khí lạnh mạnh khiến miền Bắc trời rét, vùng núi cao có thể xuất hiện sương muối, còn Huế đến Gia Lai mưa lớn diện rộng nhiều ngày.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/chu-dong-duc-vo-xuong-de-truc-loi-6-ti-dong-bao-hiem-185251114184025107.htm",
    "title": "Chủ động đục vỡ xương để trục lợi 6 tỉ đồng bảo hiểm",
    "timestamp": 1763123220000,
    "text": "Ngày 14.11, Cơ quan Cảnh sát điều tra Công an tỉnhPhú Thọcho biết, đơn vị này vừa ra lệnh giữ người trong trường hợp khẩn cấp và lệnh bắt người bị giữ trong trường hợp khẩn cấp đối với 5 người, để điều tra về hành vi trục lợi bảo hiểm.\nCơ quan công an lấy lời khai đối tượng cầm đầu Tạ Minh Châu\nCác đối tượng bị bắt, gồm: Tạ Minh Châu, Hoàng Văn Trường, Hoàng Văn Thắng, Hoàng Thị Hồng Điệp và Nguyễn Anh Dũng. Trong đó, Tạ Minh Châu (30 tuổi, cựu cán bộ Trung tâm Y tế H.Cẩm Khê, tỉnh Phú Thọ) là đối tượng chủ mưu, cầm đầu.\nNgoài các đối tượng trên, Công an tỉnh Phú Thọ cũng đã tiến hành tạm giữ 6 đối tượng liên quan để phục vụ công tác điều tra.\nTheo thông tin từ cơ quan công an, lợi dụng thời gian dài công tác trong ngành y và am hiểu sâu cấu tạo xương - khớp, cũng như cơ chế chi trảbảo hiểmđối với các thương tích gãy xương giá trị cao, Châu dựng lên một quy trình trục lợi bài bản, từ việc vận động mua bảo hiểm, tổ chức gây thương tích, đến hợp thức hóa hồ sơ bệnh án để chiếm đoạt tiền của các công ty bảo hiểm.\nBản phim chụp XQ một số tổn thương xương do đối tượng tạo ra\nĐáng chú ý, Châu trực tiếp thực hiện hành vi tiêm thuốc mê rồi dùng kim tiêm, búa đinh để tác động vào xương người mua bảo hiểm, tạo nên các vết nứt, vỡ xương tương tự các vụ tai nạn thật.\nKhi tạo xong thương tích, Châu tiếp tục hướng dẫn các đối tượng dựng hiện trường giả như điện giật ngã, trượt chân ngã suối, nhằm hợp thức hóa bệnh án và hoàn thiện hồ sơ yêu cầu chi trả bảo hiểm.\nChâu câu kết với Nguyễn Thị Hoài Thu và nhiều đối tượng khác gồm: Nguyễn Anh Dũng, Hà Thành Đạt, Hoàng Văn Trường, Hoàng Văn Thắng, Hoàng Thị Hồng Điệp, Hoàng Thị Linh… để thực hiện hành vi trục lợi của mình. Đây đều là những người trực tiếp tham gia mua bảo hiểm theo hướng dẫn của Châu và được Châu gây thương tích để hưởng lợi bất chính.\nCác đối tượng liên quan trong vụ việc\nLãnh đạo Công an tỉnh Phú Thọ đánh giá, thủ đoạn của Châu vừa tàn nhẫn, vô nhân tính, coi thường sức khỏe, tính mạng của người tham gia, vừa được tính toán kỹ để gây thương tích đúng vị trí có mức chi trả cao, khiến các công ty bảo hiểm khó phát hiện dấu hiệu gian dối.\nVới thủ đoạn trên, các đối tượng đã chiếm đoạt hơn 6 tỉ đồng từ nhiều công ty bảo hiểm nhân thọ như Manulife, AIA, Dai-ichi Life, FWD, Sun Life, Chubb Life… Riêng Công ty Manulife bị chiếm đoạt 2,6 tỉ đồng.\nHiện Công an tỉnh Phú Thọ đang tiếp tục điều tra mở rộng, làm rõ vai trò từng đối tượng trong ổ nhóm trục lợi bảo hiểm này.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/lam-dong-tim-vi-tri-xay-dung-trung-tam-hanh-chinh-moi-185251114175210409.htm",
    "title": "Lâm Đồng tìm vị trí xây dựng trung tâm hành chính mới",
    "timestamp": 1763123220000,
    "text": "Theo công văn, việc này nhằm thực hiện Nghị quyết số 01 ngày 11.10.2025 của Đại hội Đảng bộ tỉnh Lâm Đồng lần thứ nhất (nhiệm kỳ 2025 - 2030) và Chương trình hành động số 01 ngày 23.10.2025 của Ban Chấp hành Đảng bộ tỉnh. Theo đó, sẽ tìm địa điểm để quy hoạchTrung tâm hành chính- chính trị mới của tỉnh.\nChủ tịch UBND tỉnh Lâm Đồng giao Sở Xây dựng chủ trì, phối hợp Sở Tài chính cùng các sở, ngành và địa phương liên quan để nghiên cứu, rà soát quy hoạch và đề xuất phương án đầu tư xây dựng Trung tâm hành chính - chính trị mới của tỉnh.\nTrụ sở UBND tỉnh Lâm Đồng (ở P.Xuân Hương - Đà Lạt)\nCông văn nêu, vị trí quy hoạch Trung tâm hành chính - chính trị mới của tỉnh phải có tiềm năng và dư địa phát triển; đồng thời tạo động lực mở rộng quỹ đất, thương mại, dịch vụ, du lịch, khu công nghệ cao và không gian đô thị.\nKhu vực được chọn cũng phải có hệ thống giao thông thuận lợi, bảo đảm kết nối tỉnh Lâm Đồng với các trung tâm kinh tế, văn hóa, tài chính, khoa học - công nghệ và các tuyến giao thông quốc gia quan trọng.\nUBND tỉnh yêu cầu Sở Xây dựng khẩn trương tham mưu, báo cáo đề xuất vị trí quy hoạch ngay trong tháng 11.2025.\nTrung tâm hành chính- chính trị của tỉnh Lâm Đồng hiện nay được đặt tại P.Xuân Hương - Đà Lạt (TP.Đà Lạt, tỉnh Lâm Đồng cũ).\nTheo đánh giá của các cơ quan chuyên môn, khu vực này là đô thị du lịch, không gian phát triển chật hẹp, quỹ đất hạn chế và dư địa mở rộng rất ít. Vì vậy, vị trí này không còn phù hợp với một tỉnhLâm Đồngmới, địa phương có diện tích lớn nhất cả nước và dân số lên đến 3,9 triệu người.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/dung-hai-thu-nay-trong-bua-an-sang-se-giam-mo-hieu-qua-18525111417591709.htm",
    "title": "Dùng hai thứ này trong bữa ăn sáng sẽ giảm mỡ hiệu quả",
    "timestamp": 1763123160000,
    "text": "Theo các chuyên gia củaHealthline(Mỹ), hai nguyên liệu lý tưởng cho bữa sáng này là trứng vàyến mạch. Trứng là nguồn protein chất lượng cao, ítcalonhưng giúp tăng cảm giác no hơn so với bữa sáng có cùng lượng calo từ carbohydrate. Các nghiên cứu cho thấy thực phẩmgiàu proteinvào buổi sáng giúp giảm lượng calo tiêu thụ trong ngày và ổn định đường huyết. Trong khi đó, yến mạch (oats) là ngũ cốc nguyên hạt giàu chất xơ đặc biệt là beta-glucan, được chứng minh giúp giảm cholesterol, ổn định đường huyết và hỗ trợ giảm mỡ vùng bụng.\nDùng hai thứ này trong bữa ăn sáng sẽ giảm mỡ hiệu quả\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/xo-so-kien-thiet-lai-khung-can-tho-de-xuat-giu-ten-3-cong-ty-185251114165856426.htm",
    "title": "Xổ số kiến thiết lãi 'khủng', Cần Thơ đề xuất giữ tên 3 công ty",
    "timestamp": 1763123100000,
    "text": "Theo phương án số 01/PA-UBND do Chủ tịch UBND TP.Cần ThơTrương Cảnh Tuyên vừa ký hôm 13.11, việc sáp nhập 3 công ty TNHH Một thành viênXổ số kiến thiết(XSKT) Cần Thơ, Hậu Giang và Sóc Trăng thành một công ty là cần thiết do có mô hình hoạt động tương đồng, nhằm mục đích tinh gọn bộ máy và nâng cao hiệu quả quản lý.\nXổ số kiến thiết Cần Thơ tiếp tục là một trong những công ty tăng trưởng mạnh của xổ số miền Nam với tỷ lệ tiêu thụ vé số truyền thống 100%\nUBND TP.Cần Thơ cũng nhấn mạnh vai trò đặc biệt quan trọng của các doanh nghiệp này khi 3 công ty xổ số có đóng góp rất lớn cho thu ngân sách thành phố, dự kiến năm 2026 chiếm khoảng 25% tổng thu ngân sách. Đồng thời, các công ty này giải quyết việc làm cho rất nhiều lao động và đóng góp lớn cho hoạt động an sinh xã hội.\nChính vì lý do này, phương án của UBND TP.Cần Thơ đề xuất, sau sáp nhập đề xuất vẫn giữ số lượng ngày phát hành vé là 3 ngày như trước đây (thứ tư làxổ số Cần Thơvà xổ số Sóc Trăng, thứ bảy là xổ số Hậu Giang, trong đó ngày thứ 4 trùng lịch 2 công ty, kiến nghị Bộ Tài chính sắp xếp sang một ngày khác phù hợp). Đặc biệt là giữ nguyên tên gọi Xổ số kiến thiết Cần Thơ, Xổ số kiến thiết Sóc Trăng và Xổ số kiến thiết Hậu Giang cho từng ngày phát hành.\nCác công ty xổ số kiến thiết của Cần Thơ đã tạo nhiều công ăn việc làm cho người bán lẻ trên địa bàn\nTheo UBND TP.Cần Thơ, việc này nhằm đảm bảo tính kế thừa, duy trì và phát triển nguồn thu cho ngân sách thành phố, tạo việc làm ổn định cho người lao động và thúc đẩy thương mại dịch vụ phát triển do sau sáp nhập các lĩnh vực thương mại, dịch vụ trên địa bàn Sóc Trăng và Hậu Giang (cũ) bị ảnh hưởng khá nhiều.\nSau khi sáp nhập, công ty mới sẽ có tổng vốn điều lệ 1.604,88 tỉ đồng, hoạt động theo mô hình Hội đồng thành viên. Trụ sở chính đặt tại Cần Thơ, cùng 2 chi nhánh tại Sóc Trăng và Hậu Giang.\nTrước đó, theo báo của Hội đồngxổ số miền Nam, 9 tháng đầu năm 2025, cả 3  công ty xổ số kiến thiết của TP.Cần Thơ đều tiếp tục tăng trưởng mạnh; trong đó XSKT Cần Thơ và XSKT  Sóc Trăng  là 2 trong những đơn vị kinh doanh hiệu quả nhất của xổ số miền Nam với tỷ lệ tiêu thụ 100%; riêng XSKT Hậu Giang đạt gần 94,6%.\nCụ thể, 9 tháng đầu năm nay, XSKT Cần Thơ đạt  doanh số tiêu thụ 5.320 tỉ đồng; lợi nhuận (trước thuế): 673,195 tỉ đồng; nộp ngân sách 1.615 tỉ đồng. Ngoài ra, XSKT Cần Thơ bắt đầu kinh doanh xổ số cào từ tháng 9.2025, đạt doanh thu 80 tỉ đồng sau 2 đợt phát hành.\nVé số của các công ty XSKT thuộc TP.Cần Thơ được phát hành và tiêu thụ rộng rãi ở miền Nam thông qua hệ thống đại lý rải khắp khu vực\nTương tự, XSKT Sóc Trăng cũng đạt tỷ lệ tiêu thụ 100% nên doanh số tiêu thụ đạt 5.319,989 tỉđồng; lợi nhuận (trước thuế): 681,608 tỉ đồng; nộp ngân sách 1.941,868 tỉ đồng.  Riêng XSKT Hậu Giang có tỷ lệ tiêu thụ thấp nhất là 94,56% nhưng cũng đủ mang về doanh thu 5.030,467 tỉ đồng; lợi nhuận (trước thuế)550,213 tỉ đồng; nộp ngân sách 1.540,216 tỉ đồng.\nTrước đó, tháng 9.2025, XSKT Cần Thơ đã cho ra mắt sản phẩm mới là vé số cào biết kết quả ngay\nNhư vậy, chỉ trong 9 tháng đầu năm, 3 công ty  XSKT của TP.Cần Thơ đã đạt tổng doanh số tiêu thụ xổ số truyền thống ấn tượng là 15.670,456 tỉ đồng; tổng lợi nhuận trước thuế của cả ba đơn vị đạt hơn 1.905 tỉđồng. Quan trọng hơn, 3 công ty đã nộp vào ngân sách nhà nước là gần 5.097,084 tỉ đồng.\nNhững con số này lý giải cho tầm quan trọng của các công ty này đối với ngân sách; đồng thời cho thấy việc cẩn trọng trong phương án sáp nhập, đặc biệt là việc giữ lại thương hiệu, là một bước đi hợp lý nhằm bảo toàn nguồn thu \"khổng lồ\" này cho ngân sách TP.Cần Thơ.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/bo-truong-luc-quan-my-quan-doi-bi-lua-mua-thiet-bi-dat-do-185251114190851622.htm",
    "title": "Bộ trưởng Lục quân Mỹ: Quân đội bị lừa mua thiết bị đắt đỏ",
    "timestamp": 1763122980000,
    "text": "Reuters hôm 14.11 dẫn lời Bộ trưởng Lục quân Mỹ Dan Driscoll nói thẳng các nhà thầu quân sự lớn đã lừa quân đội nước này mua những trang thiết bị đắt đỏ, trong khi thị trường luôn có sẵn những lựa chọn rẻ hơn.\nTrực thăng Black Hawk do Sikorsky thuộc Tập đoàn Lockheed Martin sản xuất\nCác bên vận động cho quyền trách nhiệm chính phủ Mỹ và một số nghị sĩ từ lâu đã chỉ trích nhữngnhà thầu quân sựvề việc \"bơm giá\" cao ngất ngưỡng đối với quân đội. Tuy nhiên, lời bình luận trên của Bộ trưởngLục quân Mỹđánh dấu lần hiếm hoi có quan chức đương nhiệm của chính quyền Washington thẳng thắn lên tiếng về những tập đoàn cung cấp cho quân đội nước này.\n\"Ngành công nghiệp quốc phòng nói chung và các nhà thầu chính (làm việc trực tiếp với chính phủ) nói riêng đã lừa dối dân Mỹ, Lầu Năm Góc và Lục quân\", Reuters dẫn lời ông Driscoll nói với báo giới.\nVị bộ trưởng bổ sung chính phủ cũng phải chịu một phần trách nhiệm khi tạo ra các cơ chế khuyến khích các công ty tính giá với con số thiên văn.\nCác nhà thầu quân sự lớn đang cung cấp cho quân đội Mỹ đủ hệ thống vũ khí, khí tài, từ tiêm kích F-35 xuất xưởng từ Lockheed Martin đến những hệ thống phòng thủ tên lửa từ các công ty như RTX, Northrop Grumman và Boeing.\nTrước đó, Lục quân Mỹ từng nói một cái núm vặn trên màn hình trực thăng Black Hawk do Sikorsky, công ty con của Lockheed Martin, sản xuất có giá tính cho quân đội là 47.000 USD, trong khi nếu sản xuất theo thị trường thương mại chỉ có giá 15 USD.\n\"Hệ thống giờ đã thay đổi. Giờ đây các ông sẽ không còn được phép làm điều đó đối với Lục quân Mỹ\", ông Driscoll nhấn mạnh.\nLục quân Mỹ đang triển khai một sáng kiến nhằm đơn giản hóa quy trình mua sắm. Đây là một phần của nỗ lực chung mà Lầu Năm Góc đang thực thi nhằm giúp quân đội có thể nhanh chóng được trang bị công nghệ mới trong bối cảnh các mối đe dọa toàn cầu gia tăng.\nTuần trước, Reuters đưa tin Lục quân Mỹ đặt mục tiêu mua ít nhất 1 triệu thiết bị bay không người lái (drone) trong 2 đến 3 năm tới. Thay vì chọn đối tác là các nhà thầu quân sự lớn, lực lượng này muốn làm việc với những công ty sản xuất drone có thể ứng dụng được trong cả lĩnh vực thương mại.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/cong-an-tphcm-truy-tim-2-doi-tuong-lien-quan-den-vu-an-ma-tuy-phuc-tap-185251114163758767.htm",
    "title": "Công an TP.HCM truy tìm 2 đối tượng liên quan đến vụ án ma túy phức tạp",
    "timestamp": 1763122980000,
    "text": "Phòng Cảnh sát điều tra tội phạm vềma túy(PC04, Công an TP.HCM) cho biết Lê Văn Luân (33 tuổi, ở xã Vĩnh Xương, tỉnh An Giang) và Nguyễn Hoàng Mẫn (36 tuổi, ở thôn Kim Châu, xã Dray Bhăng, tỉnh Đắk Lắk) liên quan đến một vụ án mà cơ quan này đang điều tra.\nCông an TP.HCM đang truy tìm Nguyễn Hoàng Mẫn và Lê Văn Luân\nVụ án được phát hiện ngày 3.3.2024, tại khu vực xã Bình Hưng, huyện Bình Chánh (nay là xã Bình Hưng, TP.HCM) do Lưu Anh Tùng (cầm đầu) cùng 19 đồng phạm thực hiện.\nTổ công tác PC04 phối hợp với các đơn vị liên quan đã tiến hành kiểm tra hành chính quán karaoke Pattaya. Tại phòng VIP của quán, công an phát hiện các đối tượng đang tổ chức sử dụng trái phép chất ma túy, thu giữ nhiều tang vật làma túy.\nĐến ngày 12.3.2024, PC04 ra quyết định khởi tố các bị can liên quan đến Lưu Anh Tùng cùng 19 người khác về các hành vitổ chức sử dụng trái phép chất ma túy, mua bán trái phép chất ma túy, và tàng trữ trái phép chất ma túy.\nTheo PC04, đơn vị đã ra quyết định truy tìm khẩn cấp Lê Văn Luân và Nguyễn Hoàng Mẫn để củng cố hồ sơ, xem xét xử lý theo đúng quy định của pháp luật.\nTheo tài liệu điều tra, Lê Văn Luân được xác định là nhân viên bảo vệ của quán karaoke Pattaya, nơi xảy ra vụ việc. Lời khai của nhiều bị can trong vụ án xác định Luân là nguồn gốc cung cấp ma túy, các bị can khai lấy ma túy từ Lê Văn Luân.\nViện KSND TP.HCM ra quyết định trả hồ sơ yêu cầu điều tra bổ sung lần 6 ngày 19.9.2025, đề nghị làm rõ và xác minh, truy tìm Lê Văn Luân để xử lý về hành vi mua bán trái phép chất ma túy; và xử lý hành vi của Nguyễn Hoàng Mẫn về tội tổ chức sử dụng trái phép chất ma tuý.\nPC04 cho biết qua xác minh tại Công an xã Vĩnh Hòa (thị xã Tân Châu, tỉnh An Giang, trước khi sáp nhập) cho thấy Lê Văn Luân đăng ký thường trú tại địa chỉ trên nhưng hiện nay không có mặt ở địa phương, đi đâu không rõ đi đâu.\nCòn Nguyễn Hoàng Mẫn, công an xác định có hành vi tổ chức sử dụng trái phép chất ma túy, đến nay không có mặt ở địa phương, đi đâu không rõ đi đâu, làm gì. Vì vậy, Cơ quan Cảnh sát điều tra Công an TP.HCM đề nghị 2 đối tượng Lê Văn Luân và Nguyễn Hoàng Mẫn khẩn trương đến Đội 4 - PC04, địa chỉ: số 993 Phạm Thế Hiển, phường Chánh Hưng, TP.HCM để làm việc, làm rõ nội dung liên quan đến vụ án.\nBất kỳ ai biết được thông tin về Lê Văn Luân và Nguyễn Hoàng Mẫn, vui lòng liên hệ ngay với điều tra viên Phạm Nguyễn Hồng Phong qua số điện thoại 0903.312.346 để được tiếp và làm việc .\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/moi-aff-cup-2026-thay-doi-lon-chuyen-sang-mua-he-viet-nam-kho-bao-ve-ngoi-vuong-18525111419193709.htm",
    "title": "Mới: AFF Cup 2026 thay đổi lớn chuyển sang mùa hè, Việt Nam khó bảo vệ ngôi vương?",
    "timestamp": 1763122920000,
    "text": "Năm 2026 sẽ đánh dấu cột mốc 30 năm thành lập giải đấu số một cấp độ đội tuyển quốc gia của khu vựcĐông Nam Á. Sau 15 kỳ giải, Thái Lan là đội tuyển giàu thành tích nhấtAFF Cup, sở hữu 7 chức vô địch (1996, 2000, 2002, 2014, 2016, 2020, 2022). Các đội tuyển đứng sau lần lượt là Singapore (4 lần), Việt Nam (3 lần) và Malaysia (1 lần). Hiệnđội tuyển Việt Namchính là nhà đương kim vô địch của giải đấu này khi đăng quang ở AFF Cup 2024.\nĐội tuyển Việt Nam hiện là nhà vô địch của AFF Cup\nTheo trangESPNchâu Á, vòng bảng sẽ diễn ra theo thể thức vòng tròn một lượt, từ ngày 24.7 đến 8.8.2026. Trong khi đó, vòng knock-out, gồm bán kết và chung kết lượt đi - lượt về, sẽ được tổ chức từ 15 đến 26.8.2026.\nChủ tịch AFF, ông Khiev Sameth chia sẻ: \"ASEAN Hyundai Cup là giải đấu bóng đá quốc tế hàng đầu Đông Nam Á và việc xác nhận lịch thi đấu cho kỳ giải 2026 mang ý nghĩa đặc biệt. Chúng tôi biết ơn sự ủng hộ không ngừng của người hâm mộ từ 1996 đến nay và mong muốn tiếp tục nâng tầm giải đấu, trở thành sự kiện có tầm vóc quốc tế lớn hơn nữa\".\nCác đội tuyển sẽ có lực lượng mạnh nhất và được thi đấu trong dịp FIFA Days\nChuyên gia bóng đá Gabriel Tan đánh giá, những điều AFF vừa thay đổi sẽ giúp giải đấu trở nên chất lượng hơn rất nhiều. Đồng thời, ông cho rằng đội tuyển Việt Nam cùng các đội tham dự giải đấu sẽ được hưởng lợi lớn khi sở hữu đội hình mạnh nhất.\nÔng Gabriel Tan bày tỏ: “Từ năm 2000, giải đấu thường được tổ chức vào cuối hoặc đầu năm dương lịch để phù hợp với giải đấu quốc nội của hầu hết các quốc gia. Đây không phải là thời điểm nằm trong loạt trận FIFA Days, các CLB vì thế cũng không sẵn sàng nhả cầu thủ cho đội tuyển. Tuy nhiên, AFF đã quyết định đổi lịch vào năm 2026, để phù hợp hơn với thời gian diễn ra giải VĐQG của các nước trong khu vực. Việc ASEAN chuyển sang thời điểm giữa năm sẽ là thời điểm lý tưởng để tất cả các đội tuyển tung ra sân đội hình mạnh nhất của mình, thay vì vắng nhiều trụ cột như các kỳ giải trước. Độ hấp dẫn chắc chắn sẽ được nâng tầm khi các ngôi sao mạnh nhất của khu vực đều sẽ hội tụ”.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/tiep-tuc-sap-xep-truong-hoc-benh-vien-doanh-nghiep-nha-nuoc-thon-to-dan-pho-185251114184801127.htm",
    "title": "Tiếp tục sắp xếp trường học, bệnh viện, doanh nghiệp nhà nước, thôn, tổ dân phố",
    "timestamp": 1763122380000,
    "text": "Tại Kết luận 210, Trung ương Đảng thống nhất đánh giá, sau 8 năm thực hiện Nghị quyết số 18, việcsắp xếp, tinh gọn tổ chức bộ máy đã được triển khai tổng thể, triệt để và đồng bộ trong cả nước với quy mô lớn.\nCả nước giảm 34,9% đầu mối trực thuộc Trung ương, 100% đảng đoàn, ban cán sự đảng; giảm 46% đơn vị hành chính cấp tỉnh, 66,9% đơn vị hành chính cấp xã. Lần đầu tiên kể từ năm 1945, chúng ta giảm một cấp hành chính (không tổ chức cấp huyện), thực hiện chính quyền địa phương 2 cấp.\nViệc tổng kết thực hiện Nghị quyết 18 về sắp xếp, tinh gọn bộ máy hệ thống chính trị đã được Trung ương Đảng thảo luận tại Hội nghị Trung ương 14 khóa XIII vừa qua\nNhững kết quả đạt được trong thời gian qua đã khẳng định sự đột phá, đổi mới tư duy cả trong công tác lãnh đạo, chỉ đạo và tổ chức thực hiện, thực sự là cuộc cách mạng, \"sắp xếp lại giang sơn\". Tổ chức lại, mở rộng không gian phát triển của đất nước, kiến tạo mô hình phát triển mới mang tính chiến lược, dài hạn.\nCùng đó, thúc đẩy quản trị quốc gia, quản trị địa phương, chuyển từ mô hình quản lý sang phục vụ, kiến tạo phát triển, đưa nước bước vào kỷ nguyên mới, kỷ nguyên vươn mình phát triển giàu mạnh, thịnh vượng; thể hiện quyết tâm thực hiện cải cách về tổ chức bộ máy của hệ thống chính trị một cách căn bản, mạnh mẽ của Đảng, Nhà nước và nhân dân.\nKết quả cuộc cách mạng tinh gọn tổ chức bộ máy của hệ thống chính trị cho thấy đây là một chủ trương rất đúng, rất trúng, có ý nghĩa lịch sử, được cán bộ, đảng viên và nhân dân đồng tình ủng hộ, dư luận quốc tế đánh giá cao.\nTrên cơ sở đánh giá kết quả đạt được, Trung ương Đảng chỉ đạo các cấp ủy, cơ quan, đơn vị, nhất là người đứng đầu tăng cường và giữ vững đoàn kết nội bộ; đẩy mạnh sơ kết, tổng kết thực tiễn, nghiên cứu lý luận, tiếp tục bổ sung, hoàn thiện mô hình tổ chức tổng thể của hệ thống chính trị, mô hình chính quyền địa phương 2 cấp hoạt động hiệu lực, hiệu quả, phù hợp với đường lối đổi mới và con đường đi lên chủ nghĩa xã hội ở Việt Nam.\nVề hoàn thiện thể chế, Trung ương Đảng yêu cầu tập trung cao nhất các nguồn lực để tiếp tục hoàn thiện đồng bộ thể chế liên quan đến chức năng, nhiệm vụ, quyền hạn, tổ chức bộ máy của các cơ quan, đơn vị, tổ chức trong hệ thống chính trị để phát triển nhanh và bền vững đất nước.\nViệc phân định thẩm quyền, trách nhiệm của Quốc hội, Chính phủ, cơ quan hành pháp, cơ quan tư pháp, thẩm quyền liên thông giữa 3 cấp (Trung ương, tỉnh, xã) cho từng lĩnh vực, xóa chồng lấn, bỏ trống nhiệm vụ, bảo đảm đồng bộ, thống nhất, rõ ràng theo các kết luận của Trung ương, phù hợp với các dự thảo văn kiện trình Đại hội XIV của Đảng, Hiến pháp năm 2013.\nVề sắp xếp tổ chức, bộ máy; quản lý cán bộ, công chức, viên chức, Trung ương Đảng yêu cầu tập trung lãnh đạo, chỉ đạo, thực hiện sắp xếp các đơn vị sự nghiệp công lập, 2 viện hàn lâm khoa học xã hội và khoa học công nghệ, trường học, cơ sở giáo dục, cơ sở y tế, doanh nghiệp nhà nước theo đúng định hướng của Trung ương, phù hợp với từng ngành, lĩnh vực, địa bàn.\nTrong đó, đặc biệt quan tâm các lĩnh vực giáo dục, y tế ở địa bàn khó khăn, miền núi, vùng sâu, vùng xa; ban hành chính sách thúc đẩy mạnh mẽ tự chủ tài chính của các đơn vị sự nghiệp công lập. Tiếp tục rà soát, sắp xếp tinh gọn các tổ chức bên trong các cơ quan, đơn vị, tổ chức trong hệ thống chính trị bảo đảm hoạt động hiệu năng, hiệu lực, hiệu quả.\nKhẩn trương hoàn thành sắp xếp lại đầu mối bên trong cơ quan Mặt trận Tổ quốc, các tổ chức chính trị - xã hội, các hội quần chúng các cấp do Đảng, Nhà nước giao nhiệm vụ; sắp xếp các cơ quan báo, tạp chí, đơn vị sự nghiệp thuộc các tổ chức chính trị - xã hội (cấp Trung ương, cấp tỉnh) theo các kết luận của Trung ương, bảo đảm đồng bộ, thông suốt, tinh gọn, hiệu lực, hiệu quả, gần dân, sát dân, bám cơ sở và lập tổ chức đảng tương ứng, phù hợp của từng tổ chức chính trị - xã hội.\nTrung ương Đảng cũng yêu cầu sắp xếp các thôn, tổ dân phố ở xã, phường và người hoạt động không chuyên trách ở thôn, tổ dân phố phù hợp với yêu cầu trong tình hình mới.\nVề cán bộ, Trung ương Đảng yêu cầu khẩn trương thực hiện hiệu quả, đồng bộ thể chế về công tác cán bộ; đặc biệt tập trung triển khai nghiêm các quy định mới ban hành theo đúng chủ trương \"có vào có ra\", \"có lên có xuống\".\nTiếp tục thực hiện quyết liệt, đồng bộ, hiệu quả việc bố trí chức danh bí thư cấp ủy, chủ tịch UBND, chủ nhiệm ủy ban kiểm tra, chánh thanh tra... không phải là người địa phương. Nghiên cứu thực hiện việc bố trí chức danh người đứng đầu các ngành, lĩnh vực: kiểm sát, tòa án, thuế cấp tỉnh không phải là người địa phương.\nTăng cường kiểm soát quyền lực trong công tác cán bộ một cách thực chất và hiệu quả; kiên quyết khắc phục những yếu kém, bất cập, sơ hở trong công tác cán bộ. Đấu tranh quyết liệt, hiệu quả với các hành vi chạy chức, chạy quyền.\nCùng đó, bố trí đủ nguồn lực, tổ chức đào tạo bắt buộc về chuyên môn, nghiệp vụ, năng lực quản trị (cả về quản trị dữ liệu) để xây dựng đội ngũ cán bộ, công chức, viên chức trong hệ thống chính trị đủ năng lực vận hành tổ chức bộ máy sau sắp xếp từ Trung ương đến địa phương, đáp ứng yêu cầu, nhiệm vụ rất cao trong giai đoạn phát triển mới. Thực hiện cải cách chế độ tiền lương, phụ cấp phù hợp với yêu cầu thực tiễn về sắp xếp, tổ chức lại bộ máy và tinh giản biên chế...\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/duy-manh-he-lo-loi-tam-su-cua-xuan-son-trong-quang-thoi-gian-toi-te-nhat-sau-chan-thuong-185251114190840986.htm",
    "title": "Duy Mạnh hé lộ lời tâm sự của Xuân Son trong quãng thời gian ‘tồi tệ’ nhất sau chấn thương",
    "timestamp": 1763122320000,
    "text": "Chiều 14.11, Xuân Son và các đồng đội ởđội tuyển Việt Namtiếp tục tập luyện tại sân Việt Trì để chuẩn bị cho cuộc đối đầu Lào (diễn ra ngày 19.11) ở vòng loại Asian Cup 2027. Trước buổi tập này, Duy Mạnh có cuộc chia sẻ với giới truyền thông. Anh cho biết: \"Không khí trong đội đang rất tốt. Chúng tôi vừa trải qua giai đoạn thi đấu (ở CLB) khắc nghiệt nên BHL đã có phương án điều chỉnh cho toàn đội để có điểm rơi phong độ tốt nhất ở trận gặp Lào\".\nDuy Mạnh nói thêm: \"Bóng chưa lăn thì vẫn chưa biết kết quả, nhưng chúng tôi có mục tiêu. Cầu thủ hăng hái tập luyện, tuân thủ chiến thuật đã được xây dựng để thể hiện tốt nhất. Bất cứ ai cũng có cơ hội và ai được chọn sẽ phải cố gắng thi đấu tốt. Toàn đội cố gắng giành chiến thắng và một chiến thắng đậm sẽ giúp cả cầu thủ lẫn người hâm mộ rất vui\".\nXuân Son khát khao được thể hiện, có nhiều động lực để tỏa sáng trong trận gặp Lào\nĐội trưởng đội tuyển Việt Nam cũng có những chia sẻ về Xuân Son, người mới trở lại sau quãng nghỉ dài vì chấn thương: \"Mọi người đều biết trình độ của Son rồi. Cậu ấy rất đặc biệt, là một tiền đạo giỏi, ghi bàn ấn tượng. Tôi nói chuyện nhiều với Son để có thể chia sẻ, động viên nhau tập luyện tốt. Son rất chuyên nghiệp, thời điểm này khát khao cống hiến nhiều nhất cho bóng đá Việt Nam.\nXuân Son rất nhớ sân cỏ và thể hiện điều đó qua những buổi tập. Khi được chơi bóng, cậu ấy rất vui. Là một cầu thủ, không được chơi bóng trong khoảng thời gian dài là cảm giác tồi tệ nhất.  Khi trở lại, phải nỗ lực rất nhiều để tập luyện, thi đấu và lấy lại những gì đã bỏ lỡ. Những hình ảnh Son chia sẻ về đội tuyển cho thấy cậu ấy rất khát khao cống hiến tốt nhất. Đó là điều khích lệ cho toàn đội,. Chúng tôi cùng nhau cố gắng tạo ra đội tuyển mạnh để thi đấu tốt mọi trận\".\nDuy Mạnh còn tiết lộ không chỉ anh, tất cả tuyển thủ Việt Nam đều hòa đồng với Son để tạo ra một không khí đoàn kết. Đội tuyển Việt Nam đang có chung một mục tiêu: giành chiến thắng thuyết phục trên sân của chủ nhà Lào.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/sinh-vien-su-pham-se-duoc-hoc-ve-gioi-va-binh-dang-gioi-185251114185053695.htm",
    "title": "Sinh viên sư phạm sẽ được học về giới và bình đẳng giới",
    "timestamp": 1763121960000,
    "text": "Tiến sĩ Nguyễn Thị Thu Thủy, Phó vụ trưởng Vụ Giáo dục ĐH (Bộ GD-ĐT), phát biểu trong tọa đàm\nThông tin được chia sẻ trong tọa đàm \"Đưa nội dung về giới vàbình đẳng giớivào chương trình đào tạo giáo viên trình độ cao đẳng và đại học-Thực hiện Chiến lược quốc gia về bình đẳng giới trong lĩnh vực giáo dục và đào tạo giai đoạn 2021-2030\", do Bộ GD-ĐT tổ chức tại TrườngĐH Sư phạm TP.HCMhôm nay (14.11).\nTọa đàm triển khai trên tinh thần thực hiện Kế hoạch số 1586/KH-BGDĐT ngày 18.9.2025 của Bộ GD-ĐT về việc triển khai thực hiện đề án \"Đưa việc giảng dạy nội dung về giới, bình đẳng giới vào chương trình đào tạo giáo viên trình độ cao đẳng ngành giáo dục mầm non và trình độ ĐH giai đoạn 2024-2030\". Mục tiêu của đề án là đến năm học 2025-2026, toàn bộ các cơ sở đào tạo giáo viên trên cả nước đưa nội dung về giới và bình đẳng giới vào chương trình đào tạo chính thức, đảm bảo đội ngũ giảng viên, tài liệu, phương pháp và cơ chế giảng dạy được chuẩn hóa, hiện đại và gắn với yêu cầu phát triển xã hội.\nTại tọa đàm, tiến sĩ Nguyễn Thị Thu Thủy, Phó vụ trưởng Vụ Giáo dục ĐH (Bộ GD-ĐT), cho rằng bình đẳng giới là một trong những giá trị cốt lõi của xã hội văn minh và cũng là mục tiêu quan trọng trong chiến lược phát triển bền vững quốc gia, phù hợp với mục tiêu phát triển bền vững của Liên Hiệp Quốc (SDGs). Những năm qua, Việt Nam đã đạt được nhiều thành tựu đáng ghi nhận trong lĩnh vực này. Tuy nhiên, theo tiến sĩ Nguyễn Thị Thu Thủy, các định kiến giới vẫn tồn tại trong nhiều mặt đời sống: từ lựa chọn ngành nghề, cơ hội học tập, việc làm, đến sự tham gia của trẻ em và thanh thiếu niên trong các hoạt động xã hội - đặc biệt là trong trường học.\n\"Chúng ta đều hiểu rằng trường học không chỉ truyền đạt tri thức, mà còn là nơi hình thành nhận thức-thái độ-hành vi của trẻ. Do đó, giáo dục về giới và bình đẳng giới cần được triển khai khoa học-hệ thống-phù hợp với từng cấp học, nhất là cấp phổ thông, nhằm tạo nền tảng cho một xã hội công bằng, tiến bộ và nhân văn\", tiến sĩ Thu Thủy chia sẻ.\nGS-TS Huỳnh Văn Sơn, Hiệu trưởng Trường ĐH Sư phạm TP.HCM, chia sẻ tại tọa đàm\nPhó vụ trưởng Vụ Giáo dục ĐH (Bộ GD-ĐT) cho rằng, để thực hiện điều này, đội ngũ giáo viên giữ vai trò quyết định. Giáo viên không chỉ là người truyền cảm hứng mà còn là tấm gương định hướng giá trị cho học sinh. Vì vậy, việc nâng cao năng lực cho giáo viên nhằm tích hợp hiệu quả nội dung giáo dục giới và bình đẳng giới vào chương trình giảng dạy là nhiệm vụ tất yếu.\nTừ đó, tiến sĩ Thu Thủy cho rằng các cơ sở đào tạo giáo viên trở thành lực lượng then chốt. Việc xây dựng và điều chỉnh chương trình đào tạo, bồi dưỡng chuyên môn, cùng với phát triển học liệu và tài liệu hướng dẫn phù hợp với đặc thù môn học là những việc làm vô cùng quan trọng. Những nỗ lực này sẽ giúp giáo viên tự tin triển khai giáo dục giới và bình đẳng giới một cách hiệu quả, thiết thực và bền vững.\nPhát biểu tại tọa đàm, GS-TS Huỳnh Văn Sơn, Hiệu trưởng Trường ĐH Sư phạm TP.HCM, nhấn mạnh: \"Chúng tôi nhận thức sâu sắc rằng, giáo viên là lực lượng nòng cốt trong việc định hình các giá trị xã hội. Do đó, việc trang bị kiến thức và kỹ năng về bình đẳng giới cho sinh viên khối ngành đào tạo giáo viên hôm nay cũng như các ngành ngoài sư phạm của trường chính là tạo ra một thế hệ công dân tương lai biết tôn trọng, bao dung và công bằng\".\nGS Sơn cũng cho biết trường ĐH đã có nhiều sáng kiến trong việc xây dựng ma trận yêu cầu cần đạt cũng như nội dung về giới và bình đẳng giới, tích hợp vào chương trình đào tạo giáo viên và sẽ tiếp tục đầu tư nghiên cứu, hoàn thiện thêm mô hình hiệu quả nhất để triển khai đề án này trong trường.\nCác ý kiến tại tọa đàm của Bộ GD-ĐT tại Trường ĐH Sư phạm TP.HCM cũng trao đổi, chia sẻ các kinh nghiệm trong nước và quốc tế về việc tích hợp bình đẳng giới trong chương trình đào tạo giáo viên trình độ cao đẳng và ĐH; Thảo luận lộ trình, phương thức thực hiện đề án tại các cơ sở đào tạo giáo viên; Gợi mở những giải pháp cụ thể để thúc đẩy năng lực giảng viên, đổi mới chương trình và lan tỏa các giá trị bình đẳng, tôn trọng và bao dung trong môi trường học đường.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/moi-phut-co-12000-luot-tai-viet-nam-vuon-minh-thanh-cuong-quoc-ung-dung-toan-cau-185251113112054407.htm",
    "title": "Mỗi phút có 12.000 lượt tải: Việt Nam vươn mình thành cường quốc ứng dụng toàn cầu",
    "timestamp": 1763121720000,
    "text": "Theo thống kê của riêng Google, trung bình cứ mỗi phút trôi qua lại có 120.000 lượt tải ứng dụng của lập trình viên Việt Nam, đến từ khắp nơi trên thế giới.\nNgành game và ứng dụng Việt Nam đã tăng trưởng 65%, trở thành thị trường dẫn đầu khu vực châu Á - Thái Bình Dương (APAC), theo báo cáo tại sự kiệnGoogle Apps Summit 2025, diễn ra hôm 12.11, tại TP.HCM.\nÔng Marc Woo, Tổng giám đốc Google Việt Nam, nhận định rằng nhà phát triển ứng dụng tại Việt Nam đang dần khẳng định vị thế trên bản đồ công nghệ toàn cầu. Ông dẫn dữ liệu của AppMagic cho thấy Việt Nam đang dẫn đầu khu vực APAC với doanh thu tăng 65% từ mảng game và ứng dụng.\nÔng Marc Woo, Tổng giám đốc Google Việt Nam, chia sẻ trong sự kiện Google Apps Summit 2025, diễn ra hôm 12.11, tại TP.HCM\nNăm 2024, các game và ứng dụng do lập trình viên Việt Nam phát triển đã đạt hơn 6 tỉ lượt tải xuống với 5,7 tỉ lượt đến từ người dùng quốc tế. Điều này đồng nghĩa mỗi phút trôi qua, có gần 12.000 lượt tải các ứng dụng Việt được ghi nhận, tính riêng trên hệ thống của Google.\nThông qua hệ sinh thái Google Play, các nhà phát triển ứng dụng đến từ Việt Nam đã mang về hơn 2 nghìn tỉ đồng doanh thu từ người dùng quốc tế. Ngành game và ứng dụng đồng thời tạo ra khoảng 490.000 việc làm, bao gồm cả lĩnh vực sản xuất thiết bị (OEM).\n\"Việt Nam không chỉ là thị trường mới nổi, mà còn là cường quốc ứng dụng toàn cầu. Doanh thu xuất khẩu ấn tượng đã chứng minh tài năng vượt trội của cộng đồng lập trình viên Việt Nam\", ông Marc Woo nói.\nTrước những chỉ số ấn tượng của cộng đồng lập trình viên gặt hái được, Việt Nam được chọn là nơi tổ chức Hội nghị hợp nhất quy mô khu vực - Google Apps Summit 2025.\nĐây là lần đầu tiên, Google kết hợp ba sự kiện lớn của khu vực gồm: Playtime, Think Apps, và Apps Summit thành một trải nghiệm xuyên suốt. Sự kiện quy tụ hơn 700 nhà phát triển ứng dụng và lãnh đạo cấp cao đến từ Đông Nam Á, Ấn Độ, Trung Quốc, Hàn Quốc, Australia và nhiều quốc gia khác trong khu vực châu Á - Thái Bình Dương. Hội nghị tập trung vào tương lai của ngành game và ứng dụng, giới thiệu 10 bí quyết tăng trưởng cho nhà phát triển và chia sẻ giải pháp ứng dụng AI để mở rộng trên toàn cầu.\n\"Việc chọn Việt Nam là quốc gia đăng cai sự kiện đã khẳng định cam kết của Google với hệ sinh thái năng động này. Sự kiện đồng thời trao cho các nhà phát triển Việt Nam nguồn lực, cơ hội kết nối và bộ công cụ AI cần thiết để họ tiếp tục mở rộng vị thế trên thị trường quốc tế\", lãnh đạo Google chia sẻ.\nTrong khi đó, ông Aditya Swamy, Giám đốc Điều hành, Google Play, phụ trách khu vực Đông Nam Á, Ấn Độ và Úc, cho rằng tương lai của nền kinh tế ứng dụng sẽ dựa trên những trải nghiệm thông minh và cá nhân hóa. Việt Nam đang đi đầu trong xu hướng này.\nĐại diện Google cho biết Việt Nam đang nổi lên như ngôi sao sáng trong ngành lập trình ứng dụng toàn cầu do lợi thế về nguồn nhân lực dồi dào, thế hệ người trẻ năng động, dám thử thách và làm việc chăm chỉ. Google đã đưa những chuyên gia lập trình hàng đầu từ khắp nơi trên thế giới đến Việt Nam để trao đổi và tìm kiếm cơ hội hợp tác.\nĐại diện studio Việt Nam, ông Nguyễn Đình Khánh, CEO Wolffun, cho rằng cộng đồng lập trình viên Việt Nam luôn đặt mục tiêu lớn là sẽ thành công trên thị trường toàn cầu. Những trò chơi như Thetan Arena đã thu hút hơn 30 triệu người dùng trong một tháng đã cho thấy sự sáng tạo của người Việt hoàn toàn có thể vươn ra thế giới.\nÔng Nguyễn Đình Khánh, CEO Wolffun, tại sự kiện Google Apps Summit 2025\nÔng Khánh cho biết các studio Việt Nam cũng liên tục đổi mới, áp dụng công nghệ mới nhất để nâng cao hiệu suất và chất lượng ứng dụng. \"Google Gemini là một trong những bí quyết thành công của chúng tôi. AI giúp đẩy nhanh các công đoạn, giúp tạo mẫu sản phẩm, tăng 40% lượng nội dung quảng cáo, rút ngắn thời gian ra mắt, đồng thời giúp chúng tôi luôn giữ vững lợi thế cạnh tranh trên thị trường quốc tế\", ông Khánh chia sẻ.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/ca-mau-yeu-cau-kiem-diem-chu-tich-hdqt-cong-ty-cp-moi-truong-do-thi-185251114173107622.htm",
    "title": "Cà Mau: Yêu cầu kiểm điểm Chủ tịch HĐQT Công ty CP Môi trường đô thị",
    "timestamp": 1763121660000,
    "text": "Ngày 14.11, theo nguồn tin của PVThanh Niên, UBND tỉnh Cà Mau đã gửi văn bản đến Sở Nội vụ vàCông ty CP Môi trường đô thịCà Mau, yêu cầu làm rõ trách nhiệm của những người đại diện vốn nhà nước tại doanh nghiệp này.\nĐộng thái nàydiễn ra sau khi Ban Thường vụ Đảng ủy UBND tỉnh ban hành Kết luận 029-KL/ĐU (11.8.2025) về công tác cán bộ và báo cáo từ Sở Nội vụ liên quan quy trình cho thôi việc ông Nguyễn Quốc Tuấn, nguyên Phó giám đốc công ty.\nUBND Cà Mau yêu cầu làm rõ trách nhiệm lãnh đạo Công ty CP Môi trường đô thị Cà Mau\nUBND tỉnh Cà Maugiao Giám đốc Sở Nội vụ chủ trì việc kiểm điểm đối với ông Dương Thành Nghĩa (Chủ tịch HĐQT), ông Lưu Minh Hưng (Giám đốc công ty) và ông Nguyễn Quốc Tuấn (nguyên Phó giám đốc, đồng thời là người đại diện phần vốn nhà nước). UBND tỉnh cũng cho rằng thông báo (ngày 8.9.2025) của Công ty CP Môi trường đô thị Cà Mau cho thấy quy trình giải quyết đơn thôi việc của ông Tuấn chưa bảo đảm quy định, dẫn đến yêu cầu phải xác định rõ trách nhiệm từng cá nhân.\nRiêng ông Dương Thành Nghĩa bị yêu cầukiểm điểmbổ sung do ký Thông báo 01/TB-MTĐT ngày 2.1.2025 về việc thay đổi nhân sự nhiệm kỳ 2025 - 2030, trong đó xác định ông Tuấn không còn giữ chức vụ phó giám đốc khi chưa xin ý kiến chủ sở hữu và khi Ban giám đốc công ty chưa họp xem xét đơn xin nghỉ việc của ông Tuấn.\nUBND tỉnh cũng đề nghị HĐQTcông ty căn cứ bộ luật Lao động, Điều lệ và Quy chế hoạt động để xem xét trách nhiệm của Ban giám đốc, các phó giám đốc không phải là người đại diện vốn nhà nước và bộ phận chuyên môn liên quan. Việc tổ chức kiểm điểm được yêu cầu thực hiện đầy đủ, làm rõ từng sai phạm phát sinh trong quá trình xử lý nhân sự, nhằm chấn chỉnh hoạt động quản trị và bảo đảm tuân thủ quy định pháp luật.\nNhưThanh Niênthông tin, trước đó, Sở Nội vụ tỉnh Cà Mau đề nghị Công ty CP Môi trường đô thị Cà Mau rà soát, làm rõ trách nhiệm tập thể, cá nhân liên quan việc cho ông Nguyễn Quốc Tuấn, Phó giám đốc công ty, thôi việc chưa đúng quy định. Đồng thời đề nghị Công ty CP Môi trường đô thị Cà Mau gửi kèm hồ sơ, tài liệu liên quan về sở trước ngày 5.9.\nÔng Nguyễn Quốc Tuấn là người được UBND tỉnh Cà Mau cử làm đại diện một phần vốn nhà nước tại công ty, nhưngCông ty CP Môi trường đô thịCà Mau cho ông Tuấn nghỉ việc mà không thông qua bất kỳ ý kiến nào của cơ quan chủ sở hữu. Điều này trái với các quy định hiện hành về quản lý người đại diện vốn nhà nước tại doanh nghiệp, được nêu rõ tại Nghị định 159/2020/NĐ-CP.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/ban-30-cay-vang-de-chuyen-tien-cho-cong-an-rom-185251114170409131.htm",
    "title": "Bán 30 cây vàng để chuyển tiền cho công an 'rởm'",
    "timestamp": 1763121660000,
    "text": "Sự việc xảy ra vào ngày 10.11, khi anh P. (18 tuổi, trú Hà Nội) nhận được cuộc gọi của một đối tượng tự xưng là công an, thông báo anh P.có liên quan đến việc rửa tiền và yêu cầu phải chứng minh tiền trong sạch.\nDo lo sợ, anh P. đã lấy gần 30 cây vàng trong két sắt của gia đình mang đi bán sau đó chuyển hết tiền vào tài khoản của đối tượng. Tổng số tài sản bị chiếm đoạt khoảng 4 tỉ đồng.\nĐây không phải là trường hợp đầu tiên mang vàng đi bán để chuyển tiền cho tội phạm nhằm chứng minh trong sạch. Trước đó, ngày 28.10, quá trình làm nhiệm vụ, thiếu tá Nguyễn Văn Quang, cán bộ Công an P.Yên Hòa (Hà Nội) nhận tin báo về việc một cô gái trẻđến cửa hàng vàng trên phố Trung Kính có biểu hiện lo lắng, lúng túng khi bán vàng.\nNhận thấy có dấu hiệu nghi vấn, thiếu tá Quang đến mời cô gái về trụ sở để xác minh, làm rõ.\nTại cơ quan công an, danh tính cô gái trẻ được xác định là V.A (19 tuổi, sinh viên một trường đại học ở Hà Nội).Chị V.A cho biết vào khoảng 8 giờ sáng cùng ngày, khi chuẩn bị đi học, chị nhận được một cuộc gọi tự xưng là cán bộ điều tra của Bộ Công an. Đối tượng thông báo chị có liên quan đến một vụ án rửa tiền và đe dọa nếu chị tiết lộ sự việc cho bất kỳ ai thì sẽ bị bắt giam.\nSau đó, đối tượng liên tục gọi điện, thúc giục chị V.A chuyển tiền để chứng minh trong sạch. Chị A. sau đó đã chuyển toàn bộ 1,4 triệu đồng trong tài khoản của mình cho đối tượng.\nTưởng rằng vụ việc đã kết thúc nhưng vài giờ sau, đối tượng tiếp tục gọi điện yêu cầu chị V.A mở két sắt trong nhà, lấy toàn bộ vàng đem đi bán để \"phục vụ điều tra\". Rất may mắn công an đã kịp thời ngăn chặn.\nCông an Hà Nộikhuyến cáo người dân cần nêu cao tinh thần cảnh giác, đồng thời chủ động tuyên truyền cho người thân, bạn bè về phương thức, thủ đoạn của loại tội phạm này.\nKhi làm việc với người dân, cơ quan công an sẽ gửi giấy mời, giấy triệu tập hoặc gửi qua công an địa phương; tuyệt đối không gọi điện yêu cầu người dân chuyển tiền vào tài khoảnngân hànghoặc cài đặt phần mềm để phục vụ điều tra.\nCạnh đó, nhà trường cũng cần đẩy mạnh tuyên truyền cảnh báo các thủ đoạnlừa đảocho học sinh, sinh viên để nâng cao nhận thức phòng chống lừa đảo. Đặc biệt là các học sinh, sinh viên, người trẻ cần tự trang bị cho mình kỹ năng nhận diện chiêu trò lừa đảo.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/herbalife-tiep-tuc-khang-dinh-cam-ket-dong-hanh-cung-the-thao-viet-nam-185251114171738479.htm",
    "title": "Herbalife tiếp tục khẳng định cam kết đồng hành cùng thể thao Việt Nam",
    "timestamp": 1763121600000,
    "text": "Thể thao Việt Nam đã và đang ghi dấu ấn mạnh mẽ với những thành tích đáng tự hào tại SEA Games, Asian Games và các đấu trường lớn. Đằng sau mỗi tấm huy chương là ý chí sắt đá, sự khổ luyện không ngừng nghỉ và sự đầu tư bài bản vào các yếu tố nền tảng - trong đó, dinh dưỡng đóng vai trò then chốt, nhất là khi thể thao nước nhà ngày càng khẳng định vị thế khu vực và vươn tầm quốc tế.\nMột chế độ dinh dưỡng khoa học không chỉ giúp vận động viên duy trì hiệu suất thi đấu ổn định, mà còn tối ưu hóa khả năng hấp thụ thành quả tập luyện, rút ngắn thời gian phục hồi sau vận động cường độ cao, đồng thời hỗ trợ tăng cường miễn dịch và phòng tránh chấn thương. Vì thế dinh dưỡng chính là \"đòn bẩy vô hình\" giúp vận động viên nhanh chóng trở lại trạng thái sung sức, sẵn sàng chinh phục những đỉnh cao mới.\nSức bền và hiệu suất thi đấu của các tuyển thủ được củng cố nhờ chế độ dinh dưỡng khoa học, bài bản\nHiểu rõ điều này, Herbalife đã xây dựng các giải pháp dinh dưỡng dựa trên nền tảng khoa học, hướng đến đáp ứng toàn diện nhu cầu năng lượng của vận động viên – trước, trong và sau luyện tập.\nLà đối tác chiến lược lâu năm của Liên đoàn Bóng đá Việt Nam (VFF) và Ủy ban Olympic Việt Nam (VOC), Herbalife không chỉ cung cấp sản phẩm dinh dưỡng mà còn đồng hành phát triển các chương trình hỗ trợ toàn diện cho đội tuyển quốc gia, vận động viên và huấn luyện viên.\nThông qua giải pháp dinh dưỡng khoa học, Herbalife giúp duy trì phong độ ổn định và thể lực bền bỉ cho vận động viên Việt Nam trên mọi sân đấu. Cam kết này không chỉ dừng lại ở việc tài trợ, mà còn mở rộng ra nhiều lĩnh vực và cấp độ đưa Herbalife trở thành một đối tác phát triển chiến lược của thể thao Việt Nam, thể hiện qua sự đồng hành liên tục về chuyên môn, củng cố nền tảng phát triển bền vững cho thể thao quốc gia.\nHerbalife cung cấp các sản phẩm dinh dưỡng chất lượng cao dựa trên nền tảng khoa học vững chắc để hỗ trợ các tuyển thủ quốc gia nâng cao thể lực và sức bền trong tập luyện và thi đấu\n\"Thành công của mỗi vận động viên không chỉ được tạo nên trên sân tập mà còn bắt nguồn từ cách họ chăm sóc cơ thể mỗi ngày. Cùng với các bên liên quan, Herbalife không chỉ tiếp sức cho từng bước chạy, từng cú sút hay mỗi pha tranh tài, mà còn góp phần kiến tạo một thế hệ vận động viên bản lĩnh, khỏe mạnh và chuyên nghiệp. Herbalife vinh dự được tham gia vào hành trình xây dựng tầm vóc thể thao Việt Nam - bền vững, hiện đại và tràn đầy cảm hứng\" - Đại diện Herbalife Việt Nam chia sẻ.\nNhằm nâng cao năng lực chuyên môn cho đội ngũ huấn luyện viên, bác sĩ thể thao và cán bộ kỹ thuật, Herbalife Việt Nam triển khai chương trình đào tạo chuyên biệt với sự đồng hành của tiến sĩ Julián Álvarez - chuyên gia dinh dưỡng thể thao quốc tế và thành viên Hội đồng Cố vấn Dinh dưỡng Herbalife. Các buổi huấn luyện sẽ diễn ra vào ngày 15.11 tại văn phòng Liên đoàn Bóng đá Việt Nam (VFF) và ngày 17.11 tại trụ sở Ủy ban Olympic Việt Nam (VOC), tập trung vào các chủ đề thực tiễn như tăng cường thể lực, phục hồi chức năng và tối ưu hóa dinh dưỡng thi đấu.\nCác buổi đào tạo nhấn mạnh vai trò quan trọng của huấn luyện viên, bác sĩ và cán bộ chuyên môn trong việc lan tỏa tri thức dinh dưỡng chuẩn quốc tế, tạo nền tảng vững chắc để vận động viên Việt Nam phát huy tối đa tiềm năng trên đấu trường khu vực và quốc tế.\nHerbalife mang chuyên môn quốc tế đến Việt Nam thông qua bài giảng của chuyên gia hàng đầu về y học thể thao và dinh dưỡng\nĐiểm nổi bật của chương trình không chỉ nằm ở khối lượng kiến thức chuyên môn được cập nhật, mà còn ở khả năng chuyển hóa tri thức thành hành động cụ thể trong công tác huấn luyện. \"Chúng tôi không đơn thuần mang đến sản phẩm, mà mang đến kiến thức - yếu tố tạo nên sự khác biệt lâu dài. Herbalife cam kết đồng hành cùng thể thao Việt Nam bằng những giá trị thiết thực, giúp vận động viên không chỉ khỏe hơn, mà còn biết cách chăm sóc cơ thể và tối ưu hóa thành tích\" - Đại diện Herbalife Việt Nam chia sẻ thêm.\nThông qua việc cập nhật những kiến thức khoa học mới nhất và trải nghiệm thực tiễn, Herbalife Việt Nam mang tinh thần \"Tiếp Sức Vinh Quang\", đồng hành cùng các chuyên gia thể thao và vận động viên trong hành trình chinh phục các cột mốc quan trọng tại SEA Games, AFC và vòng loại Olympic. Chương trình không chỉ trang bị nền tảng dinh dưỡng chuẩn quốc tế mà còn góp phần nâng cao hiệu suất và thành tích bền vững cho thể thao Việt Nam.\nCác sản phẩm tiêu biểu gồm Herbalife 24 Hydrate giúp bù nước và điện giải, Herbalife 24 Rebuild Strength hỗ trợ phục hồi cơ bắp sau vận động cường độ cao hay Hỗn hợp Dinh dưỡng Công thức 1 và Vitamin Công thức 2 cung cấp dưỡng chất thiết yếu, góp phần duy trì thể trạng khỏe mạnh và tăng cường sức bền.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/tuyet-roi-ngay-chia-tay-va-toi-phai-long-mua-dong-han-quoc-185251114165439126.htm",
    "title": "Tuyết rơi ngày chia tay - và tôi 'phải lòng' mùa đông Hàn Quốc",
    "timestamp": 1763121600000,
    "text": "Tuyết đầu mùa - ngắn ngủi nhưng đủ để khiến cả thành phố bỗng trở nên dịu dàng hơn\nHàn Quốc đón đoàn chúng tôi bằng bầu trời trong xanh và cái lạnh cắt da. Những hàng cây khẳng khiu phủ sương, hơi thở hóa thành khói trắng mỗi khi nói chuyện. Hướng dẫn viên nói với cả đoàn bằng giọng hào hứng: \"Nếu may mắn, chúng ta sẽ đón tuyết đầu mùa trong vài ngày tới\". Cả xe vỗ tay, háo hức như lũ trẻ lần đầu đi xa.\nThế nhưng, suốt ba ngày đầu, trời vẫn trong vắt, nắng lạnh nhưng không hề có dấu hiệu của tuyết. Chúng tôi đi qua cung điện Gyeongbokgung cổ kính, dạo chợ Myeongdong rực rỡ ánh đèn Giáng sinh, thưởng thức bánh cá nóng và trà gừng giữa trời 2 độ C. Mọi người vẫn cười nói vui vẻ, nhưng trong lòng, ai cũng có chút tiếc nuối. Tuyết vẫn chưa đến.\nNgày thứ tư, xe đưa đoàn rời Seoul đến đảo Nami - địa điểm nổi tiếng trong bộ phim \"Bản tình ca mùa đông\". Trời xám hơn, gió buốt hơn, và hàng ngân hạnh hai bên đường trụi lá, vàng khô, tạo nên khung cảnh tĩnh lặng lạ kỳ. Hướng dẫn viên nói đùa: \"Nếu tuyết không rơi, chúng ta vẫn có thể thể tưởng tượng đang ở giữa khung cảnh mùa đông như trong phim rồi\". Mọi người cười, nhưng ánh mắt vẫn hướng lên bầu trời. Tôi nghĩ, có lẽ mình đến sớm hơn mùa đông một nhịp.\nCao điểm mùa đông, tuyết trắng biến Hàn Quốc thành bức tranh cổ tích giữa đời thật\nSáng ngày cuối cùng, khi cả đoàn kéo vali xuống sảnh khách sạn chuẩn bị ra sân bay Incheon, ai đó đột ngột reo lên: \"Tuyết kìa!\" Tôi ngẩng lên. Bầu trời phủ một màu trắng mờ, và từng bông tuyết nhỏ bắt đầu rơi. Ban đầu chỉ vài hạt li ti, rồi dày hơn, phủ lên vai áo, mái tóc và mặt đường ướt lạnh. Không ai kịp nói gì, chỉ còn tiếng cười vang lên xen lẫn tiếng máy ảnh liên tục chớp sáng.\nTôi đưa tay ra hứng, những bông tuyết tan chảy ngay trong lòng bàn tay giá buốt. Đó là lần đầu tiên tôi thấy tuyết thật - không qua màn hình, không qua lời kể. Cảm giác ấy kỳ lạ lắm: lạnh buốt, nhưng tim lại ấm. Cả đoàn người Việt chúng tôi đứng giữa trời Hàn Quốc, cười vang như những đứa trẻ vừa được tặng quà. Một người nói nhỏ: \"Chắc tuyết đợi đến ngày chia tay mới chịu xuất hiện\". Câu nói khiến ai cũng lặng đi rồi mỉm cười.\nTrưa hôm đó, tuyết vẫn rơi nhẹ bên ngoài khung cửa kính sân bay. Tôi ngồi nhâm nhi ly cà phê nóng, lòng dâng lên cảm giác khó tả - vừa tiếc nuối, vừa bình yên. Hóa ra, điều khiến chuyến đi đáng nhớ không nằm ở việc đến bao nhiêu nơi, chụp bao nhiêu tấm ảnh, mà là ở khoảnh khắc nhỏ bé như thế: Khi bạn chờ đợi đủ lâu, phép màu sẽ đến.\nGiữa cái lạnh xứ Hàn, tiếng cười của cả đoàn khiến không khí bỗng ấm áp lạ kỳ\nChuyến đi này khiến tôi hiểu vì sao người ta yêu du lịch mùa đông đến vậy. Mỗi vùng đất mang một nét riêng: tour Nhật Bản có tuyết trắng tinh khôi ở Hokkaido, tour Đài Loan dịu dàng với hồ Nhật Nguyệt trong sương, tour Trung Quốc sôi động với lễ hội băng đăng Cáp Nhĩ Tân, hay tour châu Âu thì rực rỡ ánh đèn Giáng sinh. Còn với tôi, tour Hàn Quốc mùa đông là nơi để trái tim tìm thấy sự ấm áp giữa tiết trời lạnh giá.\nMáy bay cất cánh, tôi nhìn ra ngoài ô cửa. Bên dưới, những đốm tuyết vẫn lặng lẽ rơi trên đường băng Incheon. Trên tay là cốc cà phê còn ấm, trong lòng là kỷ niệm đầu tiên về mùa đông thật sự. Tôi chợt nhận ra, tuyết đến muộn cũng chẳng sao - bởi đôi khi, điều đẹp nhất lại xuất hiện đúng lúc ta sắp rời đi. Và cũng từ ngày ấy, tôi biết mình đã \"phải lòng\" mùa đông Hàn Quốc.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/ly-do-nha-dau-tu-chon-nha-pho-lien-ke-tuong-lai-vinhomes-can-gio-2462901.html",
    "title": "Lý do nhà đầu tư chọn nhà phố liền kề Tương Lai - Vinhomes Cần Giờ",
    "timestamp": 1763123400000,
    "text": "Đây không chỉ là hai tuyến phố trung tâm, mà là “xương sống” thương mại tương lai - nơi mở ra cơ hội đầu tư khó lặp lại.\nVị trí xương sống của CBD mới - “trục quyền lực” của đại đô thị\nTrong cácđô thịquy mô lớn, khu vực có khả năng tăng giá mạnh nhất thường nằm ở những trục thương mại giữ vai trò kết nối dòng chảy kinh tế. Tại Vinhomes Green Paradise, vị trí đó thuộc về đường Tương Lai và Vịnh Ngọc 48.\nĐường Tương Lai rộng 50m, chạy từ khu Vịnh Tiên, dọc trục sườn toàn bộ khu Vịnh Ngọc và kết nối trực tiếp tới trục tài chính - thương mại tương lai của dự án. Ngay đối diện là các khối văn phòng quốc tế, trung tâm thương mại - dịch vụ và hơn 100 tòa căn hộ dự kiến khởi công từ tháng 12/2025. Nơi đây được xem là phiên bản tái hiện những đại lộ từng chứng kiến bất động sản đất tăng vọt như Orchard (Singapore) hay Sathorn (Bangkok) khi khu tài chính vận hành. Trong khi đó, Vịnh Ngọc 48 (rộng 21m) lại giữ vai trò “mặt tiền ven vịnh”.\nCả 2 tuyến đường đều kết nối trực tiếp đến trung tâm kinh tế đêm Cosmo Bay. Đây là không gian sẽ hình thành hoạt động thương mại - ẩm thực - giải trí kéo dài từ ngày sang đêm, tạo nên giá trị kinh doanh bền vững và khả năng tăng giá dài hạn.\nVà yếu tố quan trọng nhất, mang tính kích hoạt CBD nằm ở cuối trục: Ga Depot của tuyến đường sắt tốc độ cao Bến Thành - Cần Giờ, cách chỉ 3 phút di chuyển. Khi tuyến này vận hành, ga Depot trở thành điểm đổ bộ của toàn bộ luồng khách từ trung tâm TP.HCM, tương tự cách Shinjuku (Nhật Bản) hay Marina Bay (Singapore) trở thành những giao lộ bận rộn nhất thế giới nhờ dòng khách metro.\nBên cạnh đó, vị trí gần điểm nối với đường vượt biển Cần Giờ - Vũng Tàu cũng tạo ra trục liên kết giữa hai vùng biển lớn nhất miền Nam. Khi hạ tầng hoàn thiện, dòng khách từ Vũng Tàu, Long Hải, Hồ Tràm và TP.HCM sẽ hội tụ về trung tâm Vịnh Ngọc. Với ưu thế này, đường Tương Lai và Vịnh Ngọc 48 sẽ trở thành “trục quyền lực” bậc nhất Vinhomes Green Paradise.\n“Cửa ngõ thu ngân” đón trọn luồng tiêu dùng khổng lồ\nGiá trị của một tuyến phố thương mại phụ thuộc lớn vào dòng khách. Tại Tương Lai và Vịnh Ngọc 48, dòng khách ấy đến từ ba “đầu kéo” lớn: Cosmo Bay, Vincom Plaza và chợ đêm Green Bay Market.\nCosmo Bay - khu giải trí ven vịnh lấy cảm hứng từ Clarke Quay của Singapore - quy tụ các hoạt động ẩm thực, âm nhạc, mua sắm và trải nghiệm đêm phục vụ cư dân lẫn du khách. Nơi đây hứa hẹn đón hàng triệu lượt khách/năm.\nTương tự, Vincom Plaza và chợ đêm - chợ đặc sản Green Bay Market cũng mang đến nguồn khách ổn định suốt cả ngày. Khi đặt trong bức tranh quy hoạch đón 40 triệu lượt khách mỗi năm của toàn đại đô thị, hai trục thương mại Tương Lai và Vịnh Ngọc 48 được ví như “cửa ngõ thu ngân” đón trọn luồng tiêu dùng.\nNhờ đó, chuỗi nhà phố liền kề tại đây có khả năng phát triển thành một tuyến thương mại đa năng, hoạt động cả ngày lẫn đêm, phù hợp với mô hình F&B, boutique, dịch vụ chăm sóc sức khỏe và các loại hình lưu trú đô thị…\nTổng diện tích sàn lớn nhất dự án - lợi thế cho mọi loại hình kinh doanh\nVới mặt bằng lớn, cấu trúc nhiều tầng và cách bố trí linh hoạt, nhà phố trên trục Tương Lai và Vịnh Ngọc 48 được ví như “cỗ máy sinh lời” cho các nhà đầu tư kinh doanh.\nMỗi căn nhà phố Tương Lai diện tích đất 100m² nhưng có tổng diện tích sàn từ 300m² trở lên, tạo ra không gian kinh doanh hiếm có với độ nhận diện lớn. Đây là lợi thế đặc biệt cho các mô hình cần mặt bằng lớn, như phòng khám, wellness center, phòng gym cao cấp, cửa hàng flagship, showroom trải nghiệm, nhà hàng fine-dining hoặc mô hình kết hợp shop-office-stay đang rất được ưa chuộng tại các đô thị du lịch.\nNhà đầu tư cũng có thể liên thông 2-3 căn để biến thành một mini building gần 1.000m² - điều kiện tối ưu để hút các thương hiệu lớn, hoặc vận hành một mô hình dịch vụ quy mô mà các tuyến phố nhỏ không thể đáp ứng.\nThực tế thị trường cho thấy những sản phẩm có tổng diện tích sàn lớn tại các tuyến phố trung tâm thường có biên độ tăng giá nhanh hơn nhờ khả năng tối ưu doanh thu và hiệu quả cho thuê vượt trội.\nMức giá tốt nhất toàn dự án - “điểm vào” lý tưởng của chu kỳ tăng giá\nDù sở hữu vị trí trung tâm chiến lược và tổng diện tích sàn lớn nhất, liền kề Tương Lai và Vịnh Ngọc 48 lại có mức giá khởi điểm được xem là hấp dẫn nhất toàn dự án. Mức giá dự kiến chỉ từ 140 triệu/m2 đất (chưa VAT), tức chỉ bằng 1/10 giá đất trung tâm TP.HCM, mở ra dư địa tăng giá mạnh khi chuỗi siêu hạ tầng chiến lược đi vào vận hành.\nNgay trong nội bộ dự án, khi khu cao tầng khởi công, mặt bằng giá toàn khu sẽ bước vào giai đoạn tái định vị. Những nhà đầu tư vào sớm sẽ là những người “hái quả ngọt” đầu tiên.\nVới bộ tứ lợi thế hiếm nơi nào có được, chuỗi nhà phố liền kề tại Tương Lai và Vịnh Ngọc 48 là nơi những nhà đầu tư tinh nhạy chọn để “đi trước một nhịp” và đón trọn tương lai thịnh vượng của Vinhomes Green Paradise."
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/heineken-viet-nam-dong-hanh-cung-ba-con-tai-thiet-lap-cuoc-song-sau-bao-lu-2462868.html",
    "title": "Heineken Việt Nam đồng hành cùng bà con tái thiết lập cuộc sống sau bão lũ",
    "timestamp": 1763123400000,
    "text": "Vừa qua, Việt Nam đã liên tiếp hứng chịu hàng loạt cơn bão lớn với diễn biến phức tạp, theo sau là hiện tượng lũ kéo dài, gây thiệt hại đến kinh tế, hạ tầng, và đời sống của nhiều hộ dân tại các vùng bị ảnh hưởng. Trong bối cảnh ấy, tinh thần “tương thân tương ái” của toàn bộ người dân Việt Nam một lần nữa hướng về bà con miền Bắc và miền Trung thân yêu. Các công tác khắc phục hậu quả, hỗ trợ người dân ổn định cuộc sống đã và đang được triển khai với sự chung tay của các lãnh đạo địa phương, nhiều tổ chức, doanh nghiệp và cộng đồng.\nTheo đó, từ cuối tháng 9 đến giữa tháng 10, liên tiếp ba cơn bão lớn đã đổ bộ miền Bắc và Bắc Trung Bộ gây mưa lũ diện rộng, khiến nhiều khu vực bị ngập lụt, giao thông chia cắt và đời sống người dân bị ảnh hưởng nặng nề.\nVới cam kết luôn song hành cùng đất nước và con người Việt Nam, tháng 10/2025, Heineken Việt Nam đã triển khai chương trình “Tiger đồng hành cùng miền Bắc vượt bão 2025” nhằm trao tặng 700 phần quà nhu yếu phẩm đến bà con tại ba tỉnh Nghệ An, Thanh Hóa và Hà Tĩnh, tổng giá trị gần 850 triệu đồng. Đây đồng thời cũng là những địa phương chịu ảnh hưởng nặng nề nhất trong thời gian này.\nTrong khi công tác khắc phục hậu quả tại Bắc Trung Bộ vẫn đang được khẩn trương triển khai, miền Trung lại tiếp tục oằn mình chống chọi trước những đợtmưa lũlịch sử và bị ảnh hưởng trực tiếp bởi cơn bão số 13 (Kalmaegi).\nTại Đà Nẵng, từ cuối tháng 10, mưa lớn liên tiếp đã khiến nhiều khu vực tại thành phố bị ngập sâu, nhiều tuyến đường bị sạt lở, giao thông bị chia cắt. Sau khi bị ảnh hưởng bởi bão số 13, thành phố bị mất điện diện rộng, kèm theo đó là những cơn mưa như trút nước và sóng lớn khiến thiệt hại càng thêm nặng nề hơn.\nTrước những khó khăn mà địa phương đang phải gánh chịu, Heineken Việt Nam, thông qua nhãn hàng Larue, đã phối hợp cùng Ủy ban Mặt trận Tổ quốc Việt Nam Thành phố Đà Nẵng triển khai chương trình “Larue đồng hành cùng Đà Nẵng thân thương vững vàng vượt lũ’’, trao tặng 2.000 phần quà gồm nhu yếu phẩm và vật dụng thiết yếu, tổng giá trị tương đương 1,15 tỷ đồng cho những hộ dân gặp khó khăn, thiệt hại nặng nề sau thiên tai.\nXuyên suốt hai chương trình, các phần quà được đội ngũ nhân viên Heineken Việt Nam trực tiếp trao tận tay đến từng hộ gia đình kèm những lời thăm hỏi và động viên, phần nào tiếp thêm sức mạnh tinh thần cho bà con trong giai đoạn khó khăn này.\nBà Phạm Thị Trúc Thanh, Giám đốc Phát triển bền vững tại Heineken Việt Nam, chia sẻ: “Chúng tôi xin bày tỏ sự đồng cảm sâu sắc với đồng bào chịu ảnh hưởng của thiên tai. Với tinh thần chung tay sẻ chia và trách nhiệm cộng đồng, Heineken Việt Nam hy vọng những hỗ trợ từ doanh nghiệp sẽ góp phần giúp bà con sớm ổn định cuộc sống. Chúng tôi tin rằng với nghị lực và tình đoàn kết vốn có của người Việt, người dân vùng lũ sẽ được tiếp thêm sức mạnh để vượt qua khó khăn và tiến về phía trước..\nTrong hơn 30 năm đồng hành cùng Việt Nam, Heineken Việt Nam luôn đặt con người là trọng tâm trong mọi hoạt động phát triển bền vững. Từ các hoạt động hỗ trợ thiên tai, đóng góp ngân sách địa phương, đến các sáng kiến vì môi trường và phát triển cộng đồng, doanh nghiệp luôn nỗ lực lan tỏa nhiều giá trị tốt đẹp, hiện thực hóa những tham vọng phát triển bền vững, hướng đến mục tiêu vì một Việt Nam tốt đẹp hơn."
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/truc-loi-hon-6-ty-dong-bao-hiem-bang-cach-tu-danh-vo-xuong-2462883.html",
    "title": "Trục lợi hơn 6 tỷ đồng bảo hiểm bằng cách tự đánh vỡ xương",
    "timestamp": 1763123342000,
    "text": "Ngày 14/11, Công an tỉnh Phú Thọ cho biết, đơn vị vừa triệt phá một đường dây tự đục vỡ xương khớp, gây thương tích giả nhằm chiếm đoạt tiền bảo hiểm nhân thọ trên địa bàn.\nCụ thể, thông qua các tài liệu thu thập được, Cơ quan CSĐT Công an tỉnh Phú Thọ làm rõ đối tượng Tạ Minh Châu (30 tuổi), nguyên cán bộ Trung tâm Y tế huyện Cẩm Khê là kẻ chủ mưu, cầm đầu.\nLợi dụng thời gian dài công tác trong ngành y và am hiểu cấu tạo xương, khớp cũng như cơ chế chi trả bảo hiểm đối với các thương tích gãy xương giá trị cao, Châu đã dựng lên một quy trình trục lợi bài bản. Quy trình này bao gồm từ việc vận động mua bảo hiểm, tổ chức gây thương tích, đến hợp thức hóa hồ sơ bệnh án nhằm chiếm đoạt tiền của các công ty bảo hiểm.\nĐáng chú ý, Châu trực tiếp thực hiện hành vi tiêm thuốc mê, sau đó dùng kim tiêm và búa tác động vào xương người mua bảo hiểm, tạo ra các vết nứt, vỡ xương giống tai nạn thật. Khi thương tích đã tạo xong, Châu tiếp tục hướng dẫn các đối tượng dựng hiện trường giả, như điện giật ngã hay trượt chân ngã suối, nhằm hợp thức hóa bệnh án và hoàn thiện hồ sơ yêu cầu chi trả bảo hiểm.\nChâu câu kết với Nguyễn Thị Hoài Thu và nhiều đối tượng khác, gồm Nguyễn Anh Dũng, Hà Thành Đạt, Hoàng Văn Trường, Hoàng Văn Thắng, Hoàng Thị Hồng Điệp, Hoàng Thị Linh… Đây đều là những người trực tiếp tham gia mua bảo hiểm theo hướng dẫn của Châu và được Châu gây thương tích nhằm hưởng lợi bất chính.\nVới thủ đoạn trên, các đối tượng đã chiếm đoạt hơn 6 tỷ đồng từ nhiều công ty bảo hiểm nhân thọ như Manulife, AIA, Dai-ichi Life, FWD, Sun Life, Chubb Life… Trong đó, riêng Công ty Manulife bị chiếm đoạt 2,6 tỷ đồng.\nCăn cứ kết quả điều tra, Cơ quan CSĐT Công an tỉnh Phú Thọ đã ra Lệnh giữ người trong trường hợp khẩn cấp và Lệnh bắt người bị giữ trong trường hợp khẩn cấp đối với Tạ Minh Châu, Hoàng Văn Trường, Hoàng Văn Thắng, Hoàng Thị Hồng Điệp và Nguyễn Anh Dũng.\nồng thời tạm giữ 6 đối tượng liên quan để phục vụ công tác điều tra."
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/canh-cua-dong-then-cai-tai-tham-my-vien-mailisa-ha-noi-sau-khi-bi-kham-xet-2462874.html",
    "title": "Cảnh ‘cửa đóng then cài’ tại thẩm mỹ viện Mailisa Hà Nội sau khi bị khám xét",
    "timestamp": 1763122663000,
    "text": "Chiều 14/11, thẩm mỹ viện Mailisa tại số 6 đường Nguyễn Khánh Toàn (phường Nghĩa Đô, Hà Nội) trong tình trạng đóng cửa im lìm. Không có khách ra vào, cũng không có bất kỳ thông báo tạm ngừng hoạt động nào treo bên ngoài.\nAnh Nguyễn V.D., nhân viên bảo vệ của một công ty bên cạnh cơ sở này, cho biết: “Sau khi lực lượng chức năng khám xét xong, đến hôm nay (14/11) vẫn không thấy thẩm mỹ viện mở cửa. Thỉnh thoảng vẫn có người ra vào nhưng đó là nhân viên của thẩm mỹ viện”.\nTheo anh D., việc khám xét kéo dài đến tận đêm 13/11. Hàng chục thùng tài liệu được lực lượng chức năng chuyển lên ít nhất ba xe tải.\nTrước đó, khoảng 17h ngày 13/11, lực lượng chức năng đã chuyển hàng loạt thùng tài liệu lên xe tải và rời khỏi thẩm mỹ viện Mailisa Hà Nội. Trong khi đó, nhiều khách hàng tìm đến cơ sở này để đòi lại tiền nhưng không thể vào bên trong.\nNgười dân quanh khu vực cũng ghi nhận tình trạng khách tìm đến nhưng đều phải quay về trong tâm trạng hụt hẫng.\nHiện cơ quan chức năng vẫn chưa đưa ra thông tin chính thức liên quan đến nội dung kiểm tra tại thẩm mỹ viện Mailisa."
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/hien-tuong-ky-la-khi-nui-lua-bun-bat-ngo-phun-trao-o-dai-loan-2462880.html",
    "title": "Hiện tượng kỳ lạ khi núi lửa bùn bất ngờ phun trào ở Đài Loan",
    "timestamp": 1763122355000,
    "text": "Trang Taiwan News ngày 13/11 đưa tin, vụ phun trào núi lửa bùn xảy ra trước chùa Hoàng Nguyên từ 5h sáng ngày trước đó và kéo dài trong 3 giờ đồng hồ. Núi lửa bùn đã tạo ra 5 lỗ phun bùn và lửa cao tới 2 mét.\nTheo đài CNA, đây là vụ việc thứ 2 kiểu này xảy ra trong năm nay. Trụ trì chùa Hoàng Nguyên cho biết, lần phun trào núi lửa bùn gần nhất diễn ra cách đây 6 tháng.\nTrần Vũ Nghị, trưởng thôn Wannei ở Wandan,Đài Loancho hay, sau khi nhận được báo cáo về vụ phun trào, ông đã nhanh chóng đến hiện trường. Sau đó, ông đã phối hợp cùng người dân đào kênh dẫn nước để ngăn bùn đất tràn vào các khu đất nông nghiệp xung quanh.\nNúi lửa bùn là một hiện tượng địa chất hình thành khi các khí ngầm áp suất cao, chẳng hạn như mê-tan, trộn lẫn với nước ngầm để hòa tan đá bùn, tạo thành bùn nhão được đẩy lên bề mặt qua các khe nứt.\nNhững núi lửa bùn này có kích thước rất đa dạng, sở hữu đường kính từ vài mét đến vài kilômét và có thể đạt độ cao lên đến vài trăm mét. Núi lửa bùn Wandan nằm gần ranh giới giữa thị trấn Wandan và thị trấn Xinyuan, đã phun trào ít nhất một lần mỗi năm kể từ năm 1988.\nMặc dù các vụ phun trào núi lửa bùn rất khó dự đoán, nhưng theo các quan chức địa phương, chúng thường xảy ra nhất ở làng Wannei hoặc các khu vực lân cận."
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/sao-viet-14-11-2025-kim-ly-don-sinh-nhat-tuoi-42-ben-ho-ngoc-ha-2462881.html",
    "title": "Kim Lý đón sinh nhật tuổi 42 bên Hồ Ngọc Hà, Trấn Thành chụp lén Hari Won",
    "timestamp": 1763122345000,
    "text": "=> Xem thêm những hình ảnhlàng saomới nhất trên VietNamNet."
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/dien-bien-ve-khong-khi-lanh-cuc-manh-mien-bac-ret-cam-cam-ha-noi-con-13-do-2462478.html",
    "title": "Diễn biến về không khí lạnh cực mạnh: Miền Bắc rét căm căm, Hà Nội còn 13 độ",
    "timestamp": 1763121617000,
    "text": "Chiều 14/11, chuyên gia khí tượng nhận định, không khí lạnh được tăng cường rất mạnh; gió Đông Bắc trên Vịnh Bắc Bộ có thể mạnh lên cấp 7, có lúc cấp 8, giật cấp 9, gây ra sóng biển cao từ 3-5m. Trên khu vực Bắc Biển Đông gió mạnh cấp 7-8, giật cấp 9-10 và sóng biển cao 4-6m. Khu vực biển từ Quảng Trị đến Quảng Ngãi gió Đông Bắc mạnh lên cấp 6, có lúc cấp 7, giật cấp 8-9, biển động mạnh, sóng biển cao từ 4-6m.\nCũng do ảnh hưởng của không khí lạnh mạnh, toàn bộ khu vực Bắc Bộ, các tỉnh Thanh Hóa, Nghệ An có mưa trong ngày 17-18/11; sau đó trời khô ráo và chuyển rét; nhiệt độ ban đêm xuống thấp 12-15 độ; ban ngày có nắng và trời hanh khô.\n“Trái ngược với thời tiết ở Bắc Bộ, Thanh Hóa và Nghệ An, các tỉnh từ Hà Tĩnh đến Khánh Hòa sẽ có mưa vừa, mưa to trên diện rộng với lượng mưa phổ biến 100-300mm; trọng tâm mưa lớn sẽ ở các tỉnh từ TP Huế đến Gia Lai với tổng lượng mưa phổ biến 250-500mm, có nơi trên 600mm”, chuyên gia khí tượng nhấn mạnh.\nCụ thể, Trung tâm Dự báo khí tượng thủy văn quốc gia cho biết, hiện nay (14/11), ở phía Bắc có một bộ phận không khí lạnh mạnh đang di chuyển xuống phía Nam.\nKhoảng ngày 17/11, bộ phận không khí lạnh này sẽ ảnh hưởng đến khu vực Đông Bắc Bộ và Bắc Trung Bộ, sau đó đến Tây Bắc Bộ và Trung Trung Bộ. Trên đất liền, gió Đông Bắc mạnh cấp 3-4, vùng ven biển mạnh cấp 4-5.\nTừ ngày 17-18/11, Bắc Bộ có mưa rải rác. Từ đêm 17/11, Bắc Bộ và Bắc Trung Bộ trời chuyển rét; vùng núi cao Bắc Bộ có nơi rét đậm; nhiệt độ thấp nhất 12-15 độ, vùng núi cao dưới 10 độ.\nRiêngthời tiết Hà Nội, từ đêm 17/11 trời chuyển rét; nhiệt độ thấp nhất 13-15 độ.\nTheo chuyên gia khí tượng, đợt không khí lạnh tăng cường này sẽ khiến Bắc Bộ và các tỉnh Thanh Hóa - Hà Tĩnh trời rét; vùng núi cao Bắc Bộ có khả năng xuất hiện sương muối.\nDo ảnh hưởng của không khí lạnh tăng cường kết hợp với nhiễu động trong đới gió Đông trên cao nên ở khu vực từ Hà Tĩnh đến Khánh Hòa có mưa lớn diện rộng.\nTrong đó, từ đêm 15-16/11, khu vực từ Nam Quảng Trị đến Đà Nẵng, phía Đông các tỉnh từ Quảng Ngãi đến Đắk Lắk, và Khánh Hòa có mưa to đến rất to, lượng mưa 60-120mm, cục bộ trên 200mm.\nKhu vực từ Hà Tĩnh đến Bắc Quảng Trị có mưa vừa, mưa to, lượng mưa 40-70mm, cục bộ trên 150mm. Phía Tây các tỉnh từ Quảng Ngãi đến Đắk Lắk có mưa, mưa vừa, lượng mưa 20-40mm, cục bộ trên 100mm.\nCảnh báo nguy cơ mưa có cường độ lớn (>150mm/3h).\nTiếp đó, từ đêm 16 đến hết đêm 18/11, khu vực Huế, Đà Nẵng, phía Đông các tỉnh Quảng Ngãi và Gia Lai có mưa to đến rất to, lượng mưa 250-500mm, cục bộ trên 600mm.\nKhu vực Hà Tĩnh đến Quảng Trị, phía Đông Đắk Lắk, Khánh Hòa có mưa 100-300mm, cục bộ trên 400mm. Phía Tây các tỉnh từ Quảng Ngãi đến Đắk Lắk có mưa 50-100mm, cục bộ trên 150mm.\nCơ quan khí tượng cho biết, tổng lượng mưa cả đợt (15-18/11): Khu vực Huế, Đà Nẵng, phía Đông Quảng Ngãi và Gia Lai: 300-600mm/đợt, cục bộ trên 800mm/đợt. Khu vực từ Hà Tĩnh đến Quảng Trị, phía Đông Đắk Lắk, và Khánh Hòa: 150-350mm/đợt, cục bộ trên 500mm/đợt. Phía Tây Quảng Ngãi đến Đắk Lắk: 70-150mm/đợt.\nDự báo, từ 19/11, mưa lớn diện rộng tiếp tục xảy ra ở khu vực Đà Nẵng và các tỉnh từ Quảng Ngãi đến Khánh Hòa.\nNgoài ra, từ 16-18/11, Nam Bộ có mưa vừa và giông, cục bộ mưa to đến rất to 50-100mm, có nơi trên 150mm.\nCơ quan khí tượng cảnh báo cấp độ rủi ro thiên tai do mưa lớn, lốc, sét, mưa đá ở khu vực Huế, Đà Nẵng, phía Đông các tỉnh Quảng Ngãi và Gia Lai: cấp 2.\nMưa lớn có khả năng gây ra tình trạng ngập úng tại các vùng trũng, thấp, khu đô thị, công nghiệp; lũ quét trên các sông, suối nhỏ, sạt lở đất trên sườn dốc. Đồng thời, trời rét có thể ảnh hưởng đến gia súc, gia cầm và quá trình sinh trưởng cây trồng.\nDự báo lũ lớn trên các sông ở miền Trung\nHiện nay (14/11), mực nước trên các sông từ Quảng Trị đến Đắk Lắk có dao động.\nDự báo, từ 16-20/11, trên các sông từ Quảng Trị đến Đắk Lắk có khả năng xuất hiện một đợt lũ. Trong đợt lũ này, đỉnh lũ trên sông Bồ, sông Hương (TP Huế); sông Vu Gia-Thu Bồn (TP Đà Nẵng); sông Trà Khúc, sông Vệ, sông Sê San (Quảng Ngãi); sông Kôn, thượng lưu sông Ba (Gia Lai); hạ lưu sông Ba, sông Kỳ Lộ (Đắk Lắk) lên mức báo động (BĐ) 2 - BĐ3, có sông trên BĐ3; sông An Lão, sông Kiến Giang, Thạch Hãn (Quảng Trị), sông Lại Giang (Gia Lai), sông Krông Ana, Srêpôk (Đắk Lắk) lên mức BĐ1-BĐ2 và trên BĐ2.\nCơ quan khí tượng cảnh báo nguy cơ ngập lụt tại các vùng trũng thấp ven sông, khu đô thị, tập trung dân cư tại các tỉnh, thành phố từ Quảng Trị đến Đắk Lắk; nguy cơ cao xảy ra lũ quét trên các sông suối và sạt lở đất trên các sườn dốc tại những khu vực này.\nCảnh báo cấp độ rủi ro thiên tai do lũ: Cấp 3"
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/hon-40-dai-ly-dong-hanh-cung-dkra-realty-phan-phoi-du-an-the-aspira-2462725.html",
    "title": "Hơn 40 đại lý đồng hành cùng DKRA Realty phân phối dự án The Aspira",
    "timestamp": 1763121600000,
    "text": "Cơ hội sở hữu The Aspira với 6,8 triệu đồng/tháng\nTại buổi lễ, hơn 40 đại lý, bao gồm: CBRE Vietnam, Uni Real, Mizaki, Houze Agent, BAM Holdings, Vistaland, Indochine, Uni Invest, Việt Trung TV, The Global Holding, Trọng Tín,… trở thành đại lý phân phối dự án The Aspira.\nLiên minh các đại lý giàu kinh nghiệm thực chiến sẽ trở thành “cánh tay nối dài” của DKRA Realty, hình thành mạng lưới bán hàng vững mạnh. Đồng thời, sự hợp lực này sẽ góp phần đưa căn hộ thông minh lõi đô thị TOD 18,8ha - The Aspira đến với khách hàng, khẳng định vị thế dự án trên thị trường bất động sản khu đông TP.HCM.\nDKRA Realty - Tổng Đại lý Tiếp thị & Phân phối dự án cùng hơn 40 đại lý phân phối sẵn sàng lan tỏa giá trị The Aspira, đưa dự án đến khách hàng\nChia sẻ tại sự kiện, ông Trần Hiếu - Phó Chủ tịch HĐQT DKRA Group cho biết: “The Aspira được giới thiệu với mức giá cạnh tranh tại thị trường căn hộ TP.HCM - chỉ từ 37,9 triệu đồng/m², mang đến cơ hội hiếm có để sở hữu căn hộ giữa lòng đô thị TOD, ngay Metro số 1. Theo chủ đầu tư, dự án hiện có pháp lý hoàn chỉnh và đã thi công 17/30 tầng. The Aspira hứa hẹn không chỉ là lựa chọn an cư lý tưởng mà còn là kênh đầu tư bền vững trong bối cảnh thị trường đang phục hồi tích cực”.\nĐồng thời, ngay tại lễ ký kết, DKRA Realty đã công bố chính sách bán hàng được “đo ni đóng giày” dành cho người trẻ muốn sở hữu căn nhà đầu tiên tại TP.HCM. Theo đó, người mua chỉ cần thanh toán 10% ký HĐMB; chỉ trả 20% đến khi nhận sổ hồng; ngân hàng hỗ trợ vay 80% trong 35 năm; hỗ trợlãi suất30 tháng và ân hạn nợ gốc 5 năm. Như vậy, nhờ các gói hỗ trợ tài chính linh hoạt từ các ngân hàng uy tín gồm: Nam A Bank, Vietcombank, Vietinbank, BIDV, MB Bank, VPBank, TPBank,… khách hàng có cơ hội hiện thực hóa giấc mơ an cư với 6,8 triệu đồng/tháng.\nNgoài ra, cư dân tương lai của The Aspira còn được miễn phí quản lý lên đến 12 tháng, chiết khấu booking sớm đến 1% và nhận ngay gói Smart Home & Smart Building giá trị. Các ưu đãi độc quyền khẳng định cam kết của Sai Gon High Rise trong việc kiến tạo chuẩn sống thông minh, hiện đại và khác biệt.\nThe Aspira - Căn hộ thông minh lõi đô thị TOD 18,8ha ngay Metro số 1\nThe Aspira tọa lạc trên trục Nguyễn Thị Minh Khai, phường Tân Đông Hiệp (Dĩ An cũ), nay thuộc TP.HCM. Dự án sở hữu lợi thế kết nối linh hoạt khi nằm gần các tuyến giao thông quan trọng như Quốc lộ 1K, Cao tốc TP.HCM - Chơn Thành, trục Mỹ Phước - Tân Vạn và Vành đai 3.\nThuộc vùng lõi đô thị TOD Vành đai 3 Tân Bình quy mô 18,8ha, căn hộ thông minh thuộc dự án The Aspira còn có vị trí chiến lược ngay tuyến Metro số 1 - trung điểm hai trạm dừng S12 - S13. Đặc biệt, việc quy hoạch mở rộng tuyến đường Nguyễn Thị Minh Khai lên 42m vào đầu năm 2026, xây mới tuyến N4 - N5 - D6 (lộ giới 17m) giúp kết nối trực tiếp The Aspira đến các tuyến giao thông huyết mạch, rút ngắn đáng kể thời gian di chuyển vào trung tâm và vùng kinh tế trọng điểm, mở ra tiềm năng tăng giá vượt trội.\nDự án The Aspira cung cấp ra thị trường hơn 1.200 căn hộ với thiết kế tối ưu công năng - 100% căn hộ có ban công; 100% phòng chức năng có cửa sổ cùng tầm view thông thoáng; tích hợp 38 tiện ích nội khu được bố trí khoa học từ mặt đất đến tầng cao theo trục động - tĩnh, mang đến không gian vận động, thư giãn, tái tạo năng lượng cho cư dân.\nKhông chỉ nổi bật về kiến trúc hay hệ tiện ích, căn hộ The Aspira còn được bàn giao nội thất cao cấp đến từ các thương hiệu uy tín như Hafele, Yale, Panasonic, Philips, gỗ An Cường, gạch Royal,… Ngoài ra, dự án được tư vấn quản lý vận hành bởi CBRE - Thương hiệu hàng đầu quốc tế có hơn 120 năm kinh nghiệm, mang đến trải nghiệm sống chuẩn mực, tiện nghi và hiện đại.\nVới chính sách bán hàng cạnh tranh, cam kết về pháp lý và tiến độ thi công, dự án The Aspira cho thấy sức hút nổi bật trên thị trường bất động sản khu đông TP.HCM những tháng cuối năm. Dự án không chỉ đáp ứng nhu cầu an cư theo chuẩn sống 3S hiện đại: Spirit - Smart - Sync, mà còn mở ra cơ hội đầu tư tiềm năng cho nhà đầu tư nhạy bén, bắt nhịp xu hướng phát triển đô thị TOD mới."
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/ban-tin-chieu-14-11-xo-xat-trong-tiec-sinh-nhat-nam-thanh-nien-gay-an-mang-2462882.html",
    "title": "Bản tin chiều 14/11: Xô xát trong tiệc sinh nhật, nam thanh niên gây án mạng",
    "timestamp": 1763121411000,
    "text": "Bản tin chiều 14/11: Xô xát trong tiệc sinh nhật, nam thanh niên gây án mạng"
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/dang-lam-thu-tuc-dan-do-trum-lua-dao-mr-hunter-tu-philippines-ve-nuoc-2462870.html",
    "title": "Dẫn độ trùm lừa đảo Mr Hunter Lê Khắc Ngọ từ Philippines về nước",
    "timestamp": 1763121410000,
    "text": "Chiều 14/11, Trung tướng Nguyễn Thanh Tùng, Giám đốc Công an TP Hà Nội, xác nhận lực lượng chức năng đã bắt giữ Mr Hunter – Lê Khắc Ngọ, một trong hai kẻ cầm đầu đường dây lừa đảo chiếm đoạt tài sản với quy mô cực lớn.\nTheo kết quả điều tra, Lê Khắc Ngọ cùng Mr Pips – Phó Đức Nam là hai mắt xích chủ chốt vận hành đường dây lừa đảo chiếm đoạt tài sản với quy mô cực lớn.\nGiám đốc Công an TP Hà Nội cho biết, Công an TP vừa phối hợp với lực lượng cảnh sát Philippines bắt giữ Lê Khắc Ngọ cùng một số đồng phạm. Hiện cơ quan công an đang hoàn tất các thủ tục pháp lý để dẫn độ Ngọ về Việt Nam.\nTrung tướng Nguyễn Thanh Tùng nhấn mạnh, đây là lần đầu tiên Việt Nam triệt phá trọn vẹn một ổ nhóm lừa đảo công nghệ cao xuyên biên giới, đồng thời thu hồi số tiền hơn 5.000 tỷ đồng.\nCả hai đối tượng cầm đầu, Ngọ và Nam, đều đã sa lưới. Chiến công này được các cơ quan thực thi pháp luật quốc tế đánh giá cao, bởi nhiều quốc gia từng gặp khó khăn với mô hình tội phạm tương tự.\nTheo tài liệu điều tra, từ năm 2021, Nam và Ngọ đã bắt tay với một đối tượng người Thổ Nhĩ Kỳ, có văn phòng điều hành tại Phnom Penh (Campuchia).\nNhóm này chỉ đạo 7 người tại Việt Nam thành lập nhiều công ty “ma” đặt tại TPHCM, Hà Nội và một số tỉnh, thành khác. Tại TPHCM, chúng lập một công ty “bình phong” rồi mở rộng thêm 44 văn phòng trên cả nước, gồm 24 văn phòng tại Hà Nội và 20 văn phòng ở các địa phương khác.\nDù không đăng ký hoạt động trong lĩnh vực tài chính – chứng khoán, các công ty “ma” vẫn tuyển nhân viên để triển khai hoạt động giao dịch ngoại hối và chứng khoán phái sinh.\nNhóm lừa đảo còn tạo lập và điều hành 5 trang web giao diện tiếng Anh nhằm đánh lừa nhà đầu tư rằng họ đang giao dịch trên các sàn quốc tế uy tín.\nThực chất, toàn bộ hệ thống đã được lập trình sẵn và gắn trực tiếp vào các tài khoản ngân hàng do nhóm điều hành quản lý. Những “sàn giao dịch” này cũng được kết nối với ứng dụng MetaTrader 4 và MetaTrader 5 - nền tảng giao dịch tài chính phổ biến toàn cầu.\nĐể vận hành trơn tru, các đối tượng phân chia nhân sự thành nhiều bộ phận như kế toán, nhân sự, IT, kinh doanh và chăm sóc khách hàng. Mỗi bộ phận hoạt động độc lập nhưng hỗ trợ lẫn nhau, tiếp cận nạn nhân chủ yếu qua Zalo, Telegram… nhằm thực hiện hành vi lừa đảo.\nThủ đoạn của chúng là cung cấp thông tin sai sự thật để khách hàng tin tưởng và chuyển tiền vào tài khoản được chỉ định. Thời gian đầu, nạn nhân được “cho ăn lãi”, thậm chí rút được tiền, nhằm tạo cảm giác an toàn.\nSau đó, nhóm lừa đảo dụ dỗ khách hàng tăng vốn giao dịch. Khi tài khoản bắt đầu thua lỗ hoặc bị “cháy”, chúng tiếp tục đưa thông tin gian dối để nạn nhân nạp thêm tiền với hy vọng “gỡ gạc”. Khi nạn nhân cạn kiệt tài chính, nhóm lập tức cắt liên lạc và chiếm đoạt toàn bộ số tiền.\nĐỉnh điểm, ngày 25/10/2024, Công an Hà Nội phối hợp các Cục nghiệp vụ Bộ Công an đồng loạt triển khai lực lượng, bắt giữ hàng chục đối tượng trong đường dây lừa đảo xuyên quốc gia này."
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/ong-pham-hoang-son-duoc-dieu-dong-chi-dinh-giu-chuc-pho-bi-thu-tinh-uy-bac-ninh-2462872.html",
    "title": "Ông Phạm Hoàng Sơn được điều động, chỉ định giữ chức Phó bí thư Tỉnh ủy Bắc Ninh",
    "timestamp": 1763120625000,
    "text": "Chiều 14/11, Tỉnh ủy Bắc Ninh tổ chức hội nghị công bố quyết định của Ban Bí thư Trung ương Đảng về công tác cán bộ. Tham dự hội nghị có ông Nguyễn Quang Dương - ủy viên Trung ương Đảng, Phó trưởng Ban Tổ chức Trung ương; lãnh đạo Vụ Địa phương I (Ban Tổ chức Trung ương) cùng đại diện các sở, ban, ngành của tỉnh.\nTại hội nghị, lãnh đạo Vụ Địa phương I công bố quyết định của Ban Bí thư Trung ương Đảng về việc ông Phạm Hoàng Sơn - Phó bí thư Tỉnh ủy, Chủ tịch UBND tỉnh Thái Nguyên - thôi tham gia Ban chấp hành, Ban thường vụ và thôi giữ chức Phó bí thư Tỉnh ủy Thái Nguyên nhiệm kỳ 2025-2030. Đồng thời, Ban Bí thư quyết định điều động, chỉ định ông Phạm Hoàng Sơn tham gia Ban chấp hành, Ban thường vụ và giữ chức Phó bí thư Tỉnh ủy Bắc Ninh nhiệm kỳ 2025-2030.\nPhát biểu tại hội nghị, Phó trưởng Ban Tổ chức Trung ương Nguyễn Quang Dương chúc mừng ông Phạm Hoàng Sơn được tin tưởng giao nhiệm vụ mới, đồng thời cho biết Trung ương đã giới thiệu để HĐND tỉnh Bắc Ninh xem xét bầu ông Sơn giữ chức Chủ tịch UBND tỉnh.\nÔng Nguyễn Quang Dương đánh giá ông Phạm Hoàng Sơn là cán bộ có trình độ, được đào tạo bài bản, kinh qua nhiều vị trí công tác khác nhau và luôn thể hiện năng lực, trách nhiệm, tinh thần đoàn kết, hoàn thành xuất sắc các nhiệm vụ được giao.\nPhó trưởng Ban Tổ chức Trung ương bày tỏ kỳ vọng, với kinh nghiệm công tác và phẩm chất cá nhân cùng sự phối hợp, hỗ trợ của tập thể lãnh đạo tỉnh Bắc Ninh, tân Phó bí thư Tỉnh ủy sẽ nhanh chóng bắt nhịp, góp phần lãnh đạo, chỉ đạo thực hiện hiệu quả các nhiệm vụ chính trị của địa phương.\nÔng cũng nhấn mạnh mục tiêu lớn mà Đại hội Đảng bộ tỉnh Bắc Ninh lần thứ I, nhiệm kỳ 2025-2030 đã đề ra, đồng thời đề nghị tập thể Ban chấp hành, Ban thường vụ và lãnh đạo các cấp trong tỉnh tiếp tục phát huy tinh thần đoàn kết, tạo điều kiện để ông Phạm Hoàng Sơn hoàn thành tốt nhiệm vụ, đóng góp vào sự phát triển của tỉnh.\nPhát biểu nhận nhiệm vụ, tân Phó bí thư Tỉnh ủy Bắc Ninh Phạm Hoàng Sơn ghi nhận những thành tựu nổi bật của tỉnh Bắc Ninh trong thời gian qua, đặc biệt là tốc độ tăng trưởng GRDP luôn thuộc nhóm 5 địa phương dẫn đầu cả nước. Theo ông, những kết quả đó đến từ sự đoàn kết, sáng tạo, quyết tâm của hệ thống chính trị, cộng đồng doanh nghiệp và các thế hệ lãnh đạo của tỉnh.\nTrên cương vị mới, ông Phạm Hoàng Sơn khẳng định sẽ nghiêm túc tiếp thu ý kiến chỉ đạo của lãnh đạo Ban Tổ chức Trung ương; đồng thời không ngừng nỗ lực rèn luyện, bám sát cơ sở, phục vụ nhân dân; phát huy truyền thống đoàn kết để cùng tập thể lãnh đạo tỉnh thực hiện thắng lợi Nghị quyết Đại hội Đảng bộ tỉnh lần thứ I, nhiệm kỳ 2025-2030.\nÔng Sơn bày tỏ quyết tâm cùng Bắc Ninh khai thác hiệu quả tiềm năng, lợi thế, phát huy bản sắc văn hóa Kinh Bắc, hướng tới mục tiêu đưa tỉnh trở thành thành phố trực thuộc Trung ương trước năm 2030.\nÔng Phạm Hoàng Sơn, sinh ngày 24/5/1976, quê quán xã Bình Thuận, huyện Đại Từ, tỉnh Thái Nguyên. Ông có trình độ lý luận chính trị cao cấp, trình độ chuyên môn thạc sỹ Khoa học nông nghiệp.\nTrước khi được bổ nhiệm làm Chủ tịch UBND tỉnh Thái Nguyên, ông Phạm Hoàng Sơn từng trải qua nhiều vị trí công tác, tích lũy kinh nghiệm trong nhiều lĩnh vực như: Bí thư huyện ủy Phú Lương, tỉnh Thái Nguyên; Trưởng Ban Dân vận Tỉnh ủy, Chủ tịch Ủy ban Mặt trận Tổ quốc tỉnh Thái Nguyên; Trưởng Ban Tổ chức Tỉnh ủy, Trưởng Ban bảo vệ chăm sóc sức khỏe cán bộ tỉnh Thái Nguyên...\nTháng 11/2020 - 12/2020, ông Phạm Hoàng Sơn được bổ nhiệm làm Phó bí thư tỉnh ủy, Phó bí thư thường trực Tỉnh ủy Thái Nguyên.\nTháng 12/2020 - 2/2025, ông là Phó bí thư thường trực Tỉnh ủy, Chủ tịch HĐND tỉnh Thái Nguyên.\nTháng 2-6/2025, ông Phạm Hoàng Sơn giữ chức Phó bí thư thường trực Tỉnh ủy, Chủ tịch HĐND tỉnh, Bí thư Đảng ủy các cơ quan Đảng tỉnh Thái Nguyên.\nNgày 30/6/2025, tại Quyết định số 1255, Thủ tướng chỉ định ông Phạm Hoàng Sơn - Phó bí thư Tỉnh ủy Thái Nguyên (mới) nhiệm kỳ 2020-2025 - giữ chức vụ Chủ tịch UBND tỉnh Thái Nguyên (mới) nhiệm kỳ 2021-2026."
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/huong-giang-va-hon-100-thi-sinh-nong-bong-dien-ao-tam-o-miss-universe-2025-2462628.html",
    "title": "Hương Giang và các thí sinh diễn áo tắm nóng bỏng ở Miss Universe 2025",
    "timestamp": 1763120453000,
    "text": "Chiều 14/11, phần thi Áo tắm của cuộc thi Hoa hậu Hoàn vũ (Miss Universe) lần thứ 74 đã diễn ra sôi động tại Pattaya, Thái Lan. Đây là một trong những phần thi được mong chờ nhất trong lịch trình, nơi hơn 100 thí sinh từ khắp nơi trên thế giới khoe vẻ quyến rũ, sự tự tin trên sàn catwalk bên bờ biển.\nHương Giang trình diễn áo tắm:\nDưới ánh nắng Pattaya, phần thi không chỉ tôn vinh vẻ đẹp hình thể mà còn nhấn mạnh sự đa dạng văn hóa qua thiết kế áo tắm độc đáo, từ họa tiết dân tộc đến màu sắc nổi bật thu hút hàng triệu lượt xem trực tuyến.\nPhần thi đã chứng kiến những màn trình diễn bùng nổ từ các đại diện hàng đầu, khẳng định vị thế của những quốc gia mạnh như Philippines, Thái Lan, Colombia và Venezuela - những nước luôn dẫn đầu trong lịch sử Miss Universe nhờ sự đầu tư mạnh cho thí sinh.\nĐại diện Việt Nam,Nguyễn Hương Giang- người đẹp sinh năm 1991 với chiều cao 1,7m bước đi uyển chuyển, tự tin dù hình thể nhỏ nhắn. Biểu cảm của cô tuy chưa hoàn toàn thoải mái nhưng vẫn nhận được sự ủng hộ từ cộng đồng fan Việt.\nLà chủ nhà, đại diện Thái Lan khoe đường cong hoàn hảo và bước catwalk chuyên nghiệp đầy năng lượng. Bên cạnh đó, đại diện Philippines diễn tự tin chứng mình cô là ứng cử viên sáng giá nhờ kinh nghiệm chinh chiến.\nĐại diện Colombia bước đi mạnh mẽ, tôn lên làn da nâu khỏe khoắn, nhận được tràng pháo tay vang dội. Hoa hậu Côte d'Ivoire tự tin vượt trội và người đẹp Costa Rica mang đến sự sắc sảo, tươi mới.\nSự kiện không chỉ là cuộc thi hình thể mà còn là sân chơi tôn vinh sự tự tin và sức khỏe của hơn 100 thí sinh khi trình diễn dưới nhạc nền sôi động, biến không gian thành sàn diễn thời trang thực thụ.\nBán kết và chung kếtMiss Universe2025 sẽ diễn ra trong 2 ngày 19 và 21/11."
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/dai-gia-vu-van-tien-roi-chu-tich-va-tong-giam-doc-geleximco-2462876.html",
    "title": "Đại gia Vũ Văn Tiền rời ghế Chủ tịch và Tổng Giám đốc Geleximco",
    "timestamp": 1763119389000,
    "text": "Tập đoàn Geleximco ngày 14/11 cho biết HĐQT đã ban hành quyết định (ngày 11/11) bổ nhiệm ông Vũ Văn Hậu, Phó Tổng Giám đốc kiêm Thành viên HĐQT, giữ chức Chủ tịch HĐQT kiêm Tổng Giám đốc Tập đoàn Geleximco.\nCùng thời điểm, Geleximco thông qua nghị quyết thành lập Hội đồng sáng lập Tập đoàn, do ông Vũ Văn Tiền, nguyên Chủ tịch HĐQT kiêm Tổng Giám đốc đảm nhiệm vai trò Chủ tịch Hội đồng sáng lập.\nTheo Geleximco, Chủ tịchVũ Văn Tiềnsẽ đồng hành cùng HĐQT, ban lãnh đạo tập đoàn thực hiện các chỉ đạo, định hướng chiến lược cho sự phát triển của tập đoàn.\nNgày 14/11, Ngân hàng An Bình (ABBank) cũng công bố việc bổ nhiệm ông Vũ Văn Tiền làm Chủ tịch Hội đồng quản trị (HĐQT) ngân hàng này, thay ông Đào Mạnh Kháng trong thời gian còn lại của nhiệm kỳ 2023-2027. Trước đó, ông Tiền là Phó Chủ tịch ABBank.\nGeleximco tiền thân là Công ty TNHH Xuất nhập khẩu tổng hợp Hà Nội. Đến nay, Geleximco có doanh thu hàng năm trên 20.000 tỷ đồng; tổng tài sản 80.000 tỷ đồng, tạo công ăn việc làm ổn định cho hơn 10.000 lao động.\nTập đoàn này hoạt động trong lĩnh vực: công nghiệp, bất động sản, tài chính - ngân hàng, thương mại - dịch vụ, và nông nghiệp công nghệ cao. Trong đó, bất động sản là mảng chính và góp phần giúp Geleximco nổi tiếng, với nhiều dự án tại Hà Nội, Hải Phòng, Quảng Ninh… như Geleximco Lê Trọng Tấn (Hà Nội), Dragon Ocean Do Son - Khu du lịch quốc tế Đồi Rồng (Hải Phòng), Thành phố Giao lưu bên đường Phạm Văn Đồng, An Bình Plaza, khu đô thị An Bình City...\nGeleximco cũng nổi tiếng với nhà máy nhiệt điện, xi măng, bột giấy, trị giá tổng cộng hơn 1 tỷ USD.\nĐặc biệt, doanh nghiệp của ông Vũ Văn Tiền là cổ đông sáng lập của Ngân hàng Thương mại Cổ phần An Bình (ABBank), CTCP Chứng khoán An Bình, CTCP Quản lý quỹ Đầu tư chứng khoán An Bình, Tập đoàn Đầu tư tài chính An Bình...\nNhiều dự án có vốn nhà nước hoặc của doanh nghiệp nhà nước sử dụng nhà thầu Trung Quốc lâm cảnh đội vốn, chậm tiến độ, nằm đắp chiếu. Nhưng đại gia Vũ Văn Tiền vẫn bày tỏ sự tin tưởng với nhà thầu từ quốc gia này. Vì sao?"
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/de-xuat-chu-truong-dau-tu-chuong-trinh-hien-dai-hoa-nang-cao-chat-luong-gd-dt-2462867.html",
    "title": "Đề xuất chủ trương đầu tư Chương trình hiện đại hóa, nâng cao chất lượng GD-ĐT",
    "timestamp": 1763119365000,
    "text": "Chính phủ giao Bộ Giáo dục và Đào tạo chịu trách nhiệm toàn diện về các nội dung, các thông tin, số liệu báo cáo, đề xuất, kiến nghị và quy trình, thủ tục, bảo đảm đúng quy định của pháp luật.\nBộ Giáo dục và Đào tạo tiếp thu đầy đủ ý kiến của các Thành viên Chính phủ để hoàn thiện hồ sơ trình; giao Bộ trưởng Bộ Giáo dục và Đào tạo thừa ủy quyền Thủ tướng Chính phủ, thay mặt Chính phủ ký Tờ trình của Chính phủ trình Quốc hội xem xét, quyết định chủ trương đầu tư Chương trình theo quy định; bảo đảm chất lượng và tiến độ theo yêu cầu.\nTạo cơ chế, nguồn lực và sự vào cuộc đồng bộ của cả hệ thống chính trị để đưa giáo dục - đào tạo thực sự trở thành “quốc sách hàng đầu”Theo ý kiến của các nhà quản lý giáo dục, việc xây dựng Chương trình mục tiêu quốc gia về hiện đại hóa, nâng cao chất lượng giáo dục và đào tạo là một chủ trương có ý nghĩa chiến lược, thể hiện tầm nhìn mới của Đảng trong giai đoạn đất nước bước vào thời kỳ phát triển nhanh, bền vững trên nền tảng khoa học - công nghệ, đổi mới sáng tạo và chuyển đổi số toàn diện.\nChương trình này tạo cơ chế, nguồn lực và sự vào cuộc đồng bộ của cả hệ thống chính trị để đưa giáo dục - đào tạo thực sự trở thành “quốc sách hàng đầu”. Đây không chỉ là một dự án đầu tư đơn lẻ, mà là một chương trình tổng thể, lâu dài, mang tính liên ngành nhằm đảm bảo mọi người dân đều được tiếp cận giáo dục chất lượng, hiện đại và bình đẳng, từ mầm non đến đại học, giáo dục nghề nghiệp và học tập suốt đời.\nChương trình sẽ góp phần thu hẹp chênh lệch chất lượng giữa các vùng, thúc đẩy chuyển đổi số trong quản lý, dạy học, kiểm định chất lượng, đồng thời tạo đột phá về hạ tầng, thiết bị, thư viện số, phòng học bộ môn, nhà công vụ giáo viên…\nTheo các nhà quản lý, trong bối cảnh hiện nay, ngành Giáo dục phải đổi mới mạnh mẽ hơn bao giờ hết. Việc triển khai Chương trình giáo dục phổ thông 2018, sự chuyển dịch của thị trường lao động, yêu cầu về nhân lực chất lượng cao trong thời đại trí tuệ nhân tạo, chuyển đổi xanh và kinh tế tri thức… đang đặt ra những thách thức lớn. Nếu không có một chương trình mục tiêu quốc gia với tầm bao quát và nguồn lực tương xứng sẽ khó bảo đảm tính đồng bộ giữa chính sách, đầu tư và quản lý, đặc biệt là ở cấp địa phương..."
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/mu-chieu-long-amorim-quyet-dinh-bat-ngo-ve-tuong-lai-casemiro-2461751.html",
    "title": "MU chiều lòng Amorim, quyết định bất ngờ về tương lai Casemiro",
    "timestamp": 1763118226000,
    "text": "SauCasemiro từ chỗ tưởng phải ‘bật bãi’ khỏi Old Trafford ởchuyển nhượngmùa hè 2025, thì nay mọi chuyện đi theo chiều hướng hoàn toàn ngược lại.\nNgôi sao 33 tuổi trở thành một cầu thủ quan trọng trong đội hình củaRuben Amorimvà được thuyền trưởng người Bồ đánh giá cao. Theo một số nguồn tin, Amorim còn khuyên các cầu thủMU, hãy học hỏi Casemiro về cách chiến đấu để giành lại vị trí, tính chuyên nghiệp và không bỏ cuộc.\nCasemiro gia nhập MU vào mùa hè 2022, sau khi đã giành mọi vinh quang ở Real Madrid. Anh chơi rất hay trong mùa đầu tiên, nhưng giảm tầm ảnh hưởng ở Old Trafford năm sau đó và thực sự đánh mất mình ở chiến dịch trước trong nỗi thống khổ chung của MU.\nNhưng tiền vệ 33 tuổi đã hồi sinh mùa này và Ruben Amorim được cho muốn giữ Casemiro ở lại thêm khi hợp đồng của anh với MU sẽ hết hạn vào hè năm sau.\nTheo chuyên gia chuyển nhượng Fabrizio Romano, MU sẵn sàng đề nghị hợp đồng mới với Casemiro, nhưng với điều kiện anh phải giảm lương.\nCasemiro đang được MU trả lương rất cao, khoảng 350.000 bảng/tuần. Dù có không ít đội bóng quan tâm, nhưng khó CLB châu Âu nào chịu chi ra con số ấy, nhất là khi tiền vệ Brazil sẽ 34 tuổi vào tháng 2 năm sau (23/2/2026).\nNếu chọn tiền, Casemiro có thể sang Saudi Pro League, nơi anh không thiếu những lời đề nghị. Còn muốn tiếp tục gắn bó MU, theo một số nguồn tin, anh sẽ phải chấp nhận giảm mạnh lương – với mức tối đa Quỷ đỏ có thể trả: 150.000 bảng/tuần.\nCasemiro hiện đang tập trung cùng tuyển Brazil do HLV Carlo Ancelotti dẫn dắt, ở kỳ FIFA Days tháng 11 (12-19/11). Do đã giành vé dự World Cup 2026, nên Brazil chỉ có trận đá giao hữu với Senegal vào 23h tối mai (15/11). Trong khi đó, trận đấu tiếp theo của MU là tiếp Everton, lúc 3h ngày 25/11, vòng 12 Ngoại hạng Anh, nơi đội hiện xếp thứ 7 trên BXH."
  }
]