[
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/quoc-hoi-my-duyet-du-luat-cong-khai-ho-so-epstein-4965625.html",
    "title": "Quốc hội Mỹ duyệt dự luật công khai hồ sơ Epstein",
    "timestamp": 1763511059000,
    "text": "Lưỡng viện Mỹ bỏ phiếu qua thông qua dự luật dề nghị Bộ Tư pháp công bố hồ sơ về tỷ phú Epstein, sau khi ông Trump ngừng phản đối.\nDự luật \"Đạo luật Minh bạch Hồ sơ Epstein\" được Hạ viện Mỹ thông qua hôm 18/11 với chỉ duy nhất một người phản đối trong tổng số 428 nghị sĩ bỏ phiếu.\nThượng viện cũng nhất trí nhanh chóng phê chuẩn dự luật mà không cần bỏ phiếu thủ công để chuyển thẳng tới Nhà Trắng cho Tổng thống Donald Trump xem xét ký, ngay sau khi văn kiện được chuyển tới từ Hạ viện. Ông Trump đã cam kết sẽ không phủ quyết dự luật.\nDự luật do hạ nghị sĩ Dân chủ Ro Khanna và hạ nghị sĩ Cộng hòa Thomas Massie đề xuất từ tháng 7, đề nghị Bộ Tư pháp công bố tất cả hồ sơ về cuộc điều tra tỷ phú ấu dâm Jeffrey Epstein và đồng phạm Ghislaine Maxwell, bao gồm nhật ký bay, danh sách cá nhân và tổ chức dính líu, cùng mọi tài liệu về những dữ liệu bị tiêu hủy, thất lạc hay chỉnh sửa.\nLãnh đạo phe đa số tại Hạ viện Mỹ Steve Scalise (giữa) tại Đồi Capitol sau cuộc bỏ phiếu tại Hạ viện hôm 18/11. Ảnh:AFP\nDự luật cho phép Bộ Tư pháp giữ lại những tài liệu \"có thể gây ảnh hưởng đến cuộc điều tra liên bang đang diễn ra\".\nSau nhiều nỗ lực của những người đứng đầu đảng Cộng hòa nhằm ngăn cuộc bỏ phiếu, toàn bộ đảng viên Dân chủ và 4 nghị sĩ Cộng hòa đã kích hoạt quy trình đặc biệt nhằm buộc dự luật phải được đưa ra Hạ viện biểu quyết. Các nhà lập pháp cho biết dư luận xứng đáng nhận được câu trả lời về vụ án có tới hơn 1.000 nạn nhân này.\nSau thời gian dài phản đối, Tổng thống Mỹ Donald Trump hôm 17/11 tuyên bố ủng hộ công khai hồ sơ Epstein với lý do \"không có gì phải che giấu\". Theo hãng thông tấnAFP, ông Trump đổi ý sau khi nhận thấy rõ rằng phần lớn thành viên đảng Cộng hòa không ủng hộ mình về vấn đề này.\n\"Tôi không liên quan gì đến Jeffrey Epstein\", Tổng thống Trump nói với báo giới tại Nhà Trắng trong cuộc gặp với Thái tử Arab Saudi Mohammed bin Salman. \"Tôi đã tống ông ta ra khỏi câu lạc bộ của mình sau khi biết người này là kẻ biến thái bệnh hoạn\".\nTòa án ở New York hồi năm 2021 công bố một bức ảnh không rõ ngày tháng cho thấy Jeffrey Epstein bên cạnh Ghislaine Maxwell. Ảnh:AFP\nÔng Trump và Epstein từng là bạn bè nhưng bất hòa vào năm 2004 vì một thỏa thuận bất động sản. Epstein, sinh năm 1953, bị bắt tại New York hồi tháng 7/2019 với cáo buộc dụ dỗ hàng chục trẻ vị thành niên, một số trong đó chỉ mới 14 tuổi, và thực hiện hành vi quan hệ tình dục với họ. Doanh nhân này đối mặt với 45 năm tù nếu bị kết tội.\nEpstein bác bỏ mọi cáo buộc và bị giam ở nhà tù Manhattan, New York. Tuy nhiên, trong khi đang chờ xét xử, Epstein treo cổ tự tử trong phòng giam vào tháng 8/2019.\nTổng thống Mỹ phủ nhận từng đến dinh thự của tỷ phú ấu dâm ở Quần đảo Virgin, nơi diễn ra các hành động phạm tội. Ông Trump khẳng định không biết về các hành vi trái luật của Epstein."
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/world-cup-2026-chi-con-9-suat-chua-co-chu-4965626.html",
    "title": "World Cup 2026 chỉ còn 9 suất chưa có chủ",
    "timestamp": 1763510789000,
    "text": "World Cup 2026 đã xác định 39 trong 48 đội tuyển sẽ góp mặt tại giải đấu, mới nhất là Bỉ, Áo, Thụy Sĩ, Tây Ban Nha và Scotland.\nNăm đội trên giành suất sau loạt trận cuối vòng loại châu Âu tối 18/11, khi họ xếp đầu các bảng J, H, B, E và C. Trong khiBỉ, Thụy SĩvàTây Ban Nhalà khách quen của World Cup,ÁovàScotlandcùng lần đầu dự giải kể từ năm 1998.\nCầu thủ Bỉ mừng trận thắng Liechtenstein 7-0 trên sân Maurice Dufrasne, thành phố Liege, Bỉ tối 18/11/2025. Ảnh:Reuters\nTrong số 38 đội đã có vé, châu Âu đóng góp 12 đại diện, gồm những tên tuổi hàng đầu nhưAnh, Pháp, Đức, Hà Lan, Croatia, Bồ Đào Nhahay Tây Ban Nha, Thụy Sĩ, Bỉ. Bên cạnh đó là những đội trở lại World Cup sau thời gian dài vắng bóng nhưNa Uy, Áo và Scotland.\nNam Mỹ đã xác định 6 đội quen thuộc làArgentina, Brazil, Uruguay, Colombia, EcuadorvàParaguay. Bolivia vẫn còn cơ hội trở thành đại diện thứ bảy nếu vượt qua vòng play-off liên lục địa.\nChâu Á tạo dấu ấn với 8 đội góp mặt, gồm bộ tứNhật Bản, Hàn Quốc, Iran, Australia, cùngArab Saudi, Qatar.Bên cạnh đó,JordanvàUzbekistanlần đầu giành suất dự World Cup.\nChâu Phi đã có 9 đội tuyển vượt qua vòng loại gồmAlgeria, Ai Cập, Ghana, Morocco, Tunisia, Bờ Biển Ngà, Senegal, Nam PhivàCape Verde. Trong đó, Cape Verde viết nên câu chuyện cổ tích khi lần đầu tiên dự World Cup.\nTại châu Đại Dương,New Zealandgiành vé trực tiếp nhờ thống trị vòng loại, đánh dấu sự trở lại sau 16 năm.\nBắc Trung Mỹ mới xác định ba đội tuyển đều là đồng chủ nhà, làMỹ,MexicovàCanada. Ba suất trực tiếp còn lại sẽ được quyết định ở lượt cuối sáng nay 19/11, giờ Hà Nội, với sự cạnh tranh căng thẳng giữaSuriname, Panama, Jamaica, Curacao, Honduras, Haiti và Costa Rica.\n9 suất cuối cùng sẽ được xác định qua loạt trận sáng nay và vòng play-off diễn ra vào tháng 3/2026.\nTrong số này, 3 suất sẽ được trao trực tiếp, tất cả đều thuộc khu vực CONCACAF. Đây là những trận đấu \"sinh tử\" khi nhiều đội có khả năng tự quyết. Đội thắng tới World Cup, đội thua xuống vòng play-off hoặc bị loại.\n6 suất còn lại thuộc về vòng play-off châu Âu và vòng play-off liên lục địa.\nPlay-off châu Âu gồm 16 đội, chia vào 4 nhóm hạt giống, với những cái tên lớn như Italy, Đan Mạch, Thổ Nhĩ Kỳ hay Ukraine. Các trận đều diễn ra theo thể thức một trận duy nhất vào ngày 26/3 và 31/3/2026, chọn bốn suất dự World Cup.\nPhân nhóm hạt giống vòng play-off châu Âu\nNhóm 1: Italy, Đan Mạch, Thổ Nhĩ Kỳ, UkraineNhóm 2: Ba Lan, Xứ Wales, CH Czech, SlovakiaNhóm 3: Ireland, Albania, Bosnia & Herzegovina, KosovoNhóm 4: Thụy Điển, Romania, Bắc Macedonia, Bắc Ireland\nPlay-off liên lục địa bao gồm 6 đội: Bolivia (Nam Mỹ), CH Congo (châu Phi), New Caledonia (châu Đại Dương), Iraq (châu Á) và hai đại diện từ CONCACAF. Vòng này diễn ra tại Mexico vào tháng 3/2026, chọn ra hai đội cuối cùng dự World Cup.\nĐây là lần đầu tiên cả 6 liên đoàn bóng đá đều có suất tại World Cup. Giải đấu năm 2026 sẽ diễn ra trong 39 ngày, trải dài trên ba quốc gia. Mexico tổ chức trận khai mạc trên sân Azteca ngày 11/6, còn Mỹ và Canada ra quân vào ngày 12/6.\nLễ bốc thăm World Cup sẽ diễn ra tại Washington D.C, Mỹ vào ngày 5/12/2025, dù 6 đội cuối cùng chưa được xác định. 48 đội được chia vào 12 bảng, mỗi bảng gồm 4 đội."
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/google-ra-gemini-3-mo-hinh-ai-co-kha-nang-doc-hieu-tinh-huong-4965614.html",
    "title": "Google ra Gemini 3 - mô hình AI có khả năng đọc hiểu tình huống",
    "timestamp": 1763510510000,
    "text": "Gemini 3 được giới thiệu có thể đọc hiểu đa phương thức, hiểu nhiều tầng ý nghĩa của câu lệnh, cùng khả năng lập luận sâu, trả lời súc tích.\n\"Thật kinh ngạc khi chỉ trong hai năm, AI đã đột phá từ việc đọc văn bản và hình ảnh đơn thuần đến khả năng đọc hiểu tình huống\", CEO Google Sundar Pichai nói trong buổi ra mắt Gemini 3 rạng sáng 19/11 (giờ Hà Nội).\nĐây là mô hình AI mới nhất được hãng tung ra, sau Gemini 1, 2 và 2.5. Theo Pichai, trong khi thế hệ đầu tiên sở hữu các đột phá về khả năng xử lý ngữ cảnh dài, thế hệ hai đặt nền móng cho tác nhân AI và đẩy mạnh khả năng lập luận, tư duy, Gemini 3 \"là mô hình thông minh nhất của Google, tổng hợp toàn kết hợp toàn bộ năng lực của Gemini\".\nHình minh họa Gemini 3. Ảnh:Google\nTheo đại diện Google, mô hình AI mới xây dựng khả năng lập luận tối tân để nắm bắt những tầng ý nghĩa sâu sắc và tinh tế, bao gồm \"nhận ra các gợi ý rất nhỏ trong một ý tưởng sáng tạo\", hay bóc tách những lớp chồng chéo của một vấn đề phức tạp, giúp người dùng có thể nhận được câu trả lời vừa ý với ít câu lệnh hơn.\nDemis Hassabis, CEO Google DeepMind, cho biết phiên bản trải nghiệm đầu tiên của thế hệ mới là Gemini 3 Pro vượt trội so với bản 2.5 Pro trên mọi công cụ đánh giá. Chẳng hạn trên bảng xếp hạng LMArena, mô hình có điểm số 1501, năng lực lập luận ở trình độ tiến sĩ theo phép đo của Humanity’s Last Exam.\nNgoài việc đưa ra bảng điểm với nhiều yếu tố vượt trội GPT-5.1 của OpenAI, Google cũng khẳng định các phản hồi của mô hình \"thông minh, súc tích và trực diện, thay thế những câu nói tâng bốc sáo rỗng bằng góc nhìn giá trị và chân thực\". Câu này được cho là nhằm đối đầu với GPT mới, khi mô hình của OpenAI vẫn \"quá nịnh hót\".\nHassabis cũng nhấn mạnh Gemini 3 được nâng cao khả năng lập luận, năng lực đọc hiểu hình ảnh và không gian, hiệu năng đa ngôn ngữ tốt cùng cửa sổ ngữ cảnh xử lý tối đa một triệu token đầu vào.\nBảng so sánh được Google đưa ra về sức mạnh của Gemini 3 Pro và một số mô hình khác.\nTrong minh họa, khi được ra lệnh về học cách nấu ăn theo công thức gia truyền, Gemini 3 giải mã và dịch các công thức viết tay sang nhiều ngôn ngữ khác nhau và tạo nên một sổ tay nấu ăn để các người dùng có thể chia sẻ với nhau.\nGoogle cũng cho biết người dùng có thể cung cấp cho Gemini các bài nghiên cứu học thuật, video bài giảng dài hoặc các khóa hướng dẫn để mô hình chuyển đổi thành thẻ tương tác, giúp người dùng dễ tiếp thu kiến thức, hay AIcó thể phân tích video trận pickleball để xác định những điểm cần cải thiện và lên kế hoạch luyện tập nâng cao kỹ thuật.\nCùng với Gemini 3, Google cũng giới thiệu nền tảng phát triển tác nhân AI là Google Antigravity, trình diễn việc đưa mô hình mới vào các sản phẩm hiện có như Search, AI Mode. Đây cũng là lần đầu mô hình AI của Google được đưa vào sản phẩm ngay sau khi ra mắt. Trước đó, Gemini đầu tiên được giới thiệu tháng 12/2023 và ra thị trường vào đầu năm sau đó.\nTheo CEO Sundar Pichai, Gemini là một trong những dự án khoa học và phát triển sản phẩm quy mô nhất trong lịch sử công ty. Một số ứng dụng của AI này như công cụ AI Overviews hiện có hai tỷ người dùng mỗi tháng, ứng dụng Gemini vượt mốc 650 triệu người dùng hàng tháng. Hơn 70% khách hàng Cloud của Google cũng đang sử dụng AI và 13 triệu nhà lập trình đã phát triển sản phẩm với các mô hình tạo sinh của hãng này."
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/5-thuc-uong-buoi-sang-giup-gan-than-khoe-4965423.html",
    "title": "5 thức uống buổi sáng giúp gan, thận khỏe",
    "timestamp": 1763510400000,
    "text": "Uống trà xanh, nước chanh, nghệ cung cấp nước cùng các chất chống oxy hóa có tác dụng giảm viêm và hỗ trợ gan, thận loại bỏ độc tố.\nGan, thận có vai trò quan trọng trong việc lọc độc tố, cân bằng chất lỏng và hỗ trợ sức khỏe tổng thể. Dùng các loại đồ uống tự nhiên, cung cấp nước vào buổi sáng có thể giúp các cơ quan này hoạt động tốt.\nUống nước chanh là cách lành mạnh để bắt đầu ngày mới. Nước chanh giàuvitamin C, giúp đào thải độc tố đồng thời cung cấp đủ nước. Thêm một nhúm nghệ sẽ tăng cường đặc tính làm sạch của nó. Nghệ chứa hợp chất curcumin có tác dụng chống viêm và thúc đẩy chức năng gan. Thức uống đơn giản, dễ chịu này hỗ trợ thận và gan hoạt động sau khi bạn thức dậy.\nCách pha chế:Vắt nửa quả chanh vào một cốc nước ấm và thêm một nhúm nghệ. Khuấy đều và uống khi bụng đói.\nGan, thận có vai trò quan trọng trong việc lọc độc tố, cân bằng chất lỏng và hỗ trợ sức khỏe tổng thể. Dùng các loại đồ uống tự nhiên, cung cấp nước vào buổi sáng có thể giúp các cơ quan này hoạt động tốt.\nUống nước chanh là cách lành mạnh để bắt đầu ngày mới. Nước chanh giàuvitamin C, giúp đào thải độc tố đồng thời cung cấp đủ nước. Thêm một nhúm nghệ sẽ tăng cường đặc tính làm sạch của nó. Nghệ chứa hợp chất curcumin có tác dụng chống viêm và thúc đẩy chức năng gan. Thức uống đơn giản, dễ chịu này hỗ trợ thận và gan hoạt động sau khi bạn thức dậy.\nCách pha chế:Vắt nửa quả chanh vào một cốc nước ấm và thêm một nhúm nghệ. Khuấy đều và uống khi bụng đói.\nTrà xanhcó thể điều hòa chuyển hóa lipid, giảm tích tụ lipid trong gan - nguyên nhân gâygan nhiễm mỡ. Thức uống này cũng hỗ trợ làm sạch thận nhờ catechin, chất chống oxy hóa có tác dụng chống viêm mạnh mẽ trong cơ thể.\nCách pha chế:Ngâm lá trà xanh trong nước đun sôi khoảng 2-3 phút. Lọc lấy nước và thưởng thức. Nên pha trà ở nhiệt độ 70-80 độ C, tránh quá cao vì có thể giải phóng tannin, khiến trà đắng.\nTrà xanhcó thể điều hòa chuyển hóa lipid, giảm tích tụ lipid trong gan - nguyên nhân gâygan nhiễm mỡ. Thức uống này cũng hỗ trợ làm sạch thận nhờ catechin, chất chống oxy hóa có tác dụng chống viêm mạnh mẽ trong cơ thể.\nCách pha chế:Ngâm lá trà xanh trong nước đun sôi khoảng 2-3 phút. Lọc lấy nước và thưởng thức. Nên pha trà ở nhiệt độ 70-80 độ C, tránh quá cao vì có thể giải phóng tannin, khiến trà đắng.\nNước dừacung cấp nước tự nhiên, là lựa chọn lành mạnh đểgiải độc ganvà thận. Nó giàu chất điện giải, thúc đẩy cân bằng lượng chất lỏng trong cơ thể, rất quan trọng cho hoạt động bình thường của thận. Đặc tính lợi tiểu tự nhiên của nước dừa giúp thận lọc chất thải, trong khi hàm lượng kali cao hỗ trợ sức khỏe gan.\nNước dừacung cấp nước tự nhiên, là lựa chọn lành mạnh đểgiải độc ganvà thận. Nó giàu chất điện giải, thúc đẩy cân bằng lượng chất lỏng trong cơ thể, rất quan trọng cho hoạt động bình thường của thận. Đặc tính lợi tiểu tự nhiên của nước dừa giúp thận lọc chất thải, trong khi hàm lượng kali cao hỗ trợ sức khỏe gan.\nGừng và bạc hà chứa nhiều hợp chất có khả năng kích thích tiêu hóa, thúc đẩy quá trình giải độc. Gừng có đặc tính kháng viêm mạnh mẽ, giúp gan xử lý chất độc hiệu quả. Bạc hà được biết đến với tác dụng làm dịu dạ dày và cải thiện chức năng gan. Khi kết hợp với nhau, chúng tạo nên thức uống thanh lọc cơ thể vào buổi sáng.\nCách pha chế:Đun sôi một nhánh gừng tươi nhỏ và vài lá bạc hà trong nước trong 5 phút. Lọc lấy nước trà, nhâm nhi khi còn ấm vào buổi sáng.\nGừng và bạc hà chứa nhiều hợp chất có khả năng kích thích tiêu hóa, thúc đẩy quá trình giải độc. Gừng có đặc tính kháng viêm mạnh mẽ, giúp gan xử lý chất độc hiệu quả. Bạc hà được biết đến với tác dụng làm dịu dạ dày và cải thiện chức năng gan. Khi kết hợp với nhau, chúng tạo nên thức uống thanh lọc cơ thể vào buổi sáng.\nCách pha chế:Đun sôi một nhánh gừng tươi nhỏ và vài lá bạc hà trong nước trong 5 phút. Lọc lấy nước trà, nhâm nhi khi còn ấm vào buổi sáng.\nHúng quế cung cấp hợp chất góp phần vào quá trình thanh lọc tự nhiên của cơ thể bằng cách hỗ trợ gan, thận loại bỏ độc tố. Uống trà húng quế cũng tăng cường hệ miễn dịch, cải thiện tiêu hóa, giảm căng thẳng, là thức uống lành mạnh để bắt đầu ngày mới.\nHúng quế cung cấp hợp chất góp phần vào quá trình thanh lọc tự nhiên của cơ thể bằng cách hỗ trợ gan, thận loại bỏ độc tố. Uống trà húng quế cũng tăng cường hệ miễn dịch, cải thiện tiêu hóa, giảm căng thẳng, là thức uống lành mạnh để bắt đầu ngày mới.\nBảo Bảo(TheoHealthline, Times of India)Ảnh:Bảo Bảo, Bùi Thủy, AI"
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/ben-trong-du-thuyen-300-ty-dong-hinh-ca-heo-tren-vinh-ha-long-4965311.html",
    "title": "Bên trong du thuyền 300 tỷ đồng hình cá heo trên vịnh Hạ Long",
    "timestamp": 1763510400000,
    "text": "Quảng NinhDu thuyền dài gần 100 m, có 4 tầng nổi, một tầng hầm, thiết kế hình cá heo lần đầu phục vụ du khách trải nghiệm trên vịnh Hạ Long."
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/vo-tac-thien-luu-hieu-khanh-an-nua-can-thit-mot-ngay-o-tuoi-75-4965066.html",
    "title": "'Võ Tắc Thiên' Lưu Hiểu Khánh ăn nửa cân thịt một ngày ở tuổi 75",
    "timestamp": 1763510400000,
    "text": "Trung QuốcDiễn viên Lưu Hiểu Khanh tiết lộ bà ăn nửa cân thịt mỗi ngày kết hợp tập luyện nhiều môn thể thao để duy trì sự dẻo dai, trẻ trung.\nTrong khi đa số người cao tuổi coi thịt như gánh nặng cho sức khỏe, Lưu Hiểu Khánh lại xem đó là \"người bạn cũ\". Tại tập mới nhất của chương trình \"All the way to flowers 2\" quay ở Nội Mông hồi giữa tháng 11, bà tiết lộ ăn nửa cân thịt mỗi ngày khi trò chuyện với một đồng niên tóc bạc.\nKhi được hỏi làm sao có thể khỏe mạnh với khẩu phần như vậy, bà trả lời: \"Ăn từng miếng một, ăn uống vui vẻ, có khẩu vị tốt và cơ thể sẽ tự nhiên khỏe\".\nTrên mạng xã hội, nữ diễn viên không ngại khoe những món ăn như thịt kho tàu óng ánh, sườn hầm mềm nhừ hay gà hầm thơm phức, khiến người xem phải thèm thuồng. Trong cuộc phỏng vấn trước đó, bà thừa nhận \"cảm thấy trống rỗng nếu bữa ăn thiếu thịt\" và \"không có thịt là không vui\". Bà chưa bao giờ cố ý ăn kiêng mà \"tôn trọng nhu cầu thực sự của cơ thể\".\nTình yêu ẩm thực này bắt nguồn từ ký ức tuổi thơ, khi bữa ăn có thịt đồng nghĩa với sự no đủ và hạnh phúc. Với Lưu Hiểu Khánh, đồ ăn không chỉ là năng lượng mà còn là \"cuộc đối thoại với cuộc sống\".\nLưu Hiểu Khánh. Ảnh:Weibo/China Times\nTuy nhiên, thói quen này gây lo ngại bởi khoa học đã chứng minh việc tiêu thụ quá nhiều thịt đỏ, đặc biệt thịt bò, lợn, và thịt chế biến sẵn như xúc xích, thịt xông khói có thể gây hại sức khỏe. Cơ quan Nghiên cứu Ung thư Quốc tế thuộc Tổ chức Y tế Thế giới xếp thịt chế biến sẵn vào nhóm 1 gây ung thư, còn thịt đỏ ở nhóm 2A, có khả năng gây ung thư. Nghiên cứu đăng trênThe BMJ và International Journal of Epidemiologychỉ ra mối liên hệ giữa lượng tiêu thụ cao hai loại thịt này với nguy cơ bệnh tim mạch, đột quỵ và tiểu đường type 2.\nSong Lưu Hiểu Khánh hiểu rõ tầm quan trọng của sự cân bằng. Bà thường xuyên tập chạy bộ, cầu lông, bóng bàn, bơi lội và yoga. \"Vận động giúp tôi giữ sức sống, cũng khiến tôi vui vẻ\", bà nói.\nNgười hâm mộ thường thấy nữ diễn viên chia sẻ video tập luyện trên mạng xã hội. Dù đã 75 tuổi, bà vẫn thực hiện những vũ đạo mượt mà với thân hình dẻo dai. Sự bền bỉ này không chỉ giúp cơ thể khỏe mạnh mà còn giữ tinh thần luôn trẻ trung.\n\"Tuổi tác chỉ là con số, sự trẻ trung bên trong mới là bí quyết cho sức sống của tôi\", bà khẳng định.\nLưu Hiểu Khánh là nghệ sĩ huyền thoại của làng nghệ thuật Trung Quốc, nổi tiếng vớiVõ Tắc Thiên,Lửa thiêu cung A Phòng,Phượng hoàng lửa,Tiểu Hoa, Phù dung trấn... Khi ở đỉnh cao danh tiếng, năm 2002, bà bị điều tra vi phạm luật kinh doanh, trốn thuế, phải ngồi tù 442 ngày. Nhờ tài năng diễn xuất, sau khi ra tù, Lưu Hiểu Khánh dần lấy lại vị trí diễn viên chính. Ở tuổi ngoài 70, bà vẫn yêu thích diễn xuất và thường nhận các vai nhỏ để thỏa mãn đam mê. Bà còn tổ chức triển lãm thư pháp, xuất bản tự truyện, thi thoảng livestream như các ngôi sao trẻ để quảng bá tự truyện."
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/fifa-muon-dieu-tra-hinh-su-tai-5-quoc-gia-vu-gian-lan-cua-malaysia-4965615.html",
    "title": "FIFA muốn điều tra hình sự tại 5 quốc gia vụ gian lận của Malaysia",
    "timestamp": 1763508644000,
    "text": "MalaysiaỦy ban kháng cáo FIFA đề xuất các cơ quan chức năng ở Argentina, Brazil, Hà Lan, Tây Ban Nha và Malaysia mở cuộc điều tra hình sự vụ bảy cầu thủ nhập tịch dùng hồ sơ giả mạo.\nTrong phán quyết chi tiết dài 64 trang được công bố ngày 18/11, Ủy ban kháng cáo FIFA (FAC) bác bỏ tất cả quan điểm kháng cáo của nguyên đơn, gồm LĐBĐ Malaysia (FAM) và 7 cầu thủ. Họ giữ nguyên các mức phạt tiền và lệnh cấm thi đấu tương tự yêu cầu trước đó của Ủy ban kỷ luật FIFA (FDC).\nNguyên đơn đã không đưa ra được bằng chứng và lập luận hợp lý trước cáo buộc làm giả giấy khai sinh của ông bà, để thi đấu cho đội tuyển Malaysia thông qua điều kiện huyết thống tổ tiên. Theo đó, bảy cầu thủ có gốc gác và sinh ra ở nước ngoài được cấp quốc tịch dựa vào ông, bà sinh ra tại Malaysia, nhưng FIFA tìm thấy giấy khai sinh gốc chứng minh ông, bà của họ sinh tại Argentina, Brazil, Hà Lan và Tây Ban Nha.\nMột cổ động viên Việt Nam tại sân Bukit Jalil, Malaysia sau trận Việt Nam thua Malaysia 0-4 ở lượt hai bảng F vòng loại cuối Asian Cup 2027 ngày 10/6/2025. Ảnh:Hai Tư.\nFAC miêu tả hành vi làm giả tài liệu để đăng ký thi đấu cho cầu thủ \"làm suy yếu tính công bằng trong bóng đá, xói mòn niềm tin của công chúng và không thể dung thứ trong bất kỳ trường hợp nào\".Vì vậy, Ủy ban đề nghị tiến hành ba cuộc điều tra.\nThứ nhất, FAC đánh giá vi phạm của nguyên đơn là nghiêm trọng, có hành vi phạm tội (làm giả tài liệu chính thức). Ủy ban đề nghị Ban Thư ký FIFA thông báo cho các cơ quan có thẩm quyền tại Brazil, Argentina, Hà Lan, Tây Ban Nha và Malaysia tiến hành điều tra và tố tụng hình sự phù hợp.\nThứ hai, Ban Thư ký FIFA cần thực hiện ngay các bước điều tra hoạt động nội bộ của FAM. Mục đích là xác định cá nhân chịu trách nhiệm việc làm giả tài liệu, đánh giá tính đầy đủ và hiệu quả của cơ chế quản trị nội bộ FAM, và xác định liệu có cần áp dụng biện pháp kỷ luật bổ sung với quan chức FAM hay không.\nFIFA nhắc đích danh ba nhân vật cần được xem xét kỹ lưỡng vai trò và trách nhiệm trong vụ việc này, gồm Tổng thư ký FAM Datuk Noor Azman Rahman và hai người đại diện được FIFA cấp phép là Nicolas Puppo và Frederico Moraes. Ông Noor Azman đã bị FAM đình chỉ chức vụ để Ủy ban độc lập tại Malaysia điều tra. Trong khi đó, Puppo (đại diện cho Rodrigo Holgado) và Moraes (đại diện cho Figueireido) có dấu hiệu vi phạm nghiêm trọng hơn ba người đại diện còn lại trong việc hỗ trợ các cầu thủ.\nTiền đạo Malaysia gốc Argentina Rodrigo Holgado thi đấu trong trận thắng Việt Nam 4-0 tại lượt hai bảng F vòng loại cuối Asian Cup 2027. Ảnh:Hai Tư.\nBình luận về động thái của FIFA, Tổng thư ký LĐBĐ châu Á (AFC) Datuk Windsor John nói với kênh truyền hình MalaysiaAstro Arenarằng: \"FAM không làm gì cả, không có ai bị sa thải, không có báo cáo từ cảnh sát.Nếu họ làm những việc đó, FIFA có thể không ra lệnh điều tra thêm. Động thái cho thấy FAM không cảm thấy có lỗi với những gì đã xảy ra\".\nCuối cùng, những cầu thủ nhập tịch kể trên đã thi đấu hai trận ở vòng loại cuối Asian Cup 2027, gồm thắng Nepal 2-0 vào ngày 25/3 và Việt Nam 4-0 ngày 10/6. Ngoài ra, họ đã góp mặt trong ba trận giao hữu, gồm hòa Cape Verde 1-1 ngày 29/5, thắng Singapore 2-1 và Palestine 1-0 vào đầu tháng 9.\nCác trận ở vòng loại cuối Asian Cup thuộc quyền quản lý của LĐBĐ châu Á (AFC). Ba trận giao hữu còn lại diễn ra vào FIFA days, vì vậy thuộc thẩm quyền FIFA. Ban Thư ký sẽ mở cuộc điều tra riêng để đánh giá các biện pháp trừng phạt phù hợp.\nSau khi bị bác kháng cáo, FAM tuyên bố sẽ đưa vụ việc lên Tòa án Trọng tài Thể thao (CAS), cũng là hy vọng cuối cùng cho việc xóa hoặc giảm nhẹ hình phạt. Họ có 21 ngày để hoàn tất quá trình, kể từ khi có phán quyết chi tiết hôm qua.\nLuật sư chuyên về thể thao và thương mại Nik Erman Nik Roseli cho biết cơ hội của FAM tại CAS hoàn toàn phụ thuộc vào căn cứ kháng cáo. FAM lập luận hành vi làm giả giấy tờ được thực hiện mà không có sự cho phép hay được biết bởi cầu thủ, Tổng thư ký và ban điều hành. Nhưng quan điểm này đã bị FAC bác bỏ.\n\"Điều này cùng việc thiếu bằng chứng bác bỏ hành vi giả mạo đã làm suy yếu quan điểm của FAM. Họ không phủ nhận việc làm giả, chỉ nói rằng không biết\", Nik Erman nói với tờNew Straits Times. \"Những lý do khác, gồm thiếu cơ sở, không tác động về mặt thể thao và các yếu tố giảm nhẹ, khó có thể thành công tại CAS\".\nDiễn biến vụ việc theo trình tự thời gian\n- 19/3/2025: Liên đoàn Bóng đá Malaysia (FAM) gửi yêu cầu đến FIFA để xác minh tư cách thi đấu của Hector Hevel, kèm giấy khai sinh ghi ông nội của cầu thủ này sinh tại Melaka, Malaysia.\n- 20/3/2025: FAM tiếp tục gửi yêu cầu xác minh đối với Gabriel Palmero, với giấy khai sinh cho thấy bà nội anh sinh tại Melaka, Malaysia.\n- 24/3/2025: FIFA phản hồi FAM, cho biết dựa trên hồ sơ đã nhận, Hector Hevel \"có vẻ đủ điều kiện\" thi đấu cho tuyển Malaysia.\n- 6/6/2025: FAM nộp thêm hồ sơ cho 5 cầu thủ khác, gồm Facundo Garces, Rodrigo Holgado, Imanol Machuca, Joao Figueiredo và Jon Irazabal. Mỗi hồ sơ đều kèm theo giấy khai sinh của ông hoặc bà, ghi sinh tại một bang thuộc Malaysia (Penang, George Town, Johor hoặc Sarawak).\n- 6 và 9/6/2025: FIFA gửi thư phản hồi, xác nhận rằng theo các giấy tờ FAM cung cấp, 5 cầu thủ còn lại \"có vẻ đủ điều kiện\".\n- 10/6/2025: Cả 7 cầu thủ nhập tịch ra sân trong trận vòng loại Asian Cup 2027 gặp Việt Nam trên sân Bukit Jalil. Malaysia thắng 4-0, trong đó Figueiredo và Holgado ghi bàn.\n- 11/6/2025: FIFA nhận được đơn khiếu nại chính thức từ một liên đoàn thành viên, nghi ngờ tính hợp lệ của hồ sơ nhập tịch các cầu thủ, đặc biệt là thời gian hoàn tất và ra mắt quá nhanh.\n- 22 và 28/8/2025: Sau cuộc điều tra, Ủy ban Kỷ luật FIFA (FDC) chính thức mở thủ tục kỷ luật đối với FAM và bảy cầu thủ, khi xác định các giấy khai sinh gốc cho thấy ông/bà của họ sinh ngoài Malaysia, vi phạm Điều 22 của Bộ luật Kỷ luật FIFA.\n- 22/8/2025: Chủ tịch FAM Joehari Ayub nộp đơn từ chức, lấy lý do sức khỏe.\n- 22/9/2025: FAM và các cầu thủ gửi phản hồi chính thức, cho rằng họ hành động thiện chí, dựa trên giấy tờ được cơ quan Malaysia xác nhận.\n- 25/9/2025: Phó Chủ tịch Ủy ban Kỷ luật FIFA, Jorge Palacio, ban hành phán quyết cuối cùng của vụ việc.\n- 26/9/2025: Quyết định và mức phạt được gửi chính thức đến FAM và các cầu thủ liên quan.\n- 6/10/2025: FIFA gửi văn bản chi tiết 19 trang, giải thích căn cứ pháp lý, quá trình điều tra và lý do xử phạt, đến FAM cùng các bên liên quan.\n- 15/10/2025: Malaysia nộp đơn kháng cáo lên Ủy ban khiếu nại FIFA (FAC).\n- 3/11/2025: FAC công bố kết quả kháng cáo.\n- 18/11/2025: FAC công bố chi tiết kết quả kháng cáo. FAM tuyên bố tiếp tục kháng cáo lên Tòa Trọng tài Thể thao (CAS)."
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/vi-sao-dat-mien-trung-de-buc-vo-khi-mua-lon-4965507.html",
    "title": "Vì sao đất miền Trung dễ 'bục vỡ' khi mưa lớn?",
    "timestamp": 1763508000000,
    "text": "Theo chuyên gia, địa chất miền Trung dày đặc các đứt gãy khiến nước xâm nhập và phong hóa sâu, tạo thành lớp đất sét dày, thấm nước chậm khiến khu vực này cực kỳ \"nhạy cảm\" với sạt lở.\nBạn thấy trải nghiệm của mình thế nào? Hãy cho chúng tôi biết để VnE-GO phục vụ bạn tốt hơn\nEmail sẽ được bảo mật, chúng tôi chỉ sử dụng để liên lạc khi cần tìm hiểu thêm thông tin về góp ý của bạn\nKhi gửi, bạn đồng ý vớiđiều khoản sử dụngvàchính sách bảo mậtcủa VnExpress.Form này được bảo vệ bởi reCAPTCHA\nÝ kiến của bạn giúp VnE-GO ngày càng tốt hơn.Chúng tôi luôn lắng nghe để cải thiện trải nghiệm của bạn"
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/diem-tin-6h-mot-so-noi-mien-bac-duoi-5-do-c-maersk-muon-dau-tu-xay-cang-bien-container-lon-tai-viet-nam-4965621.html",
    "title": "Điểm tin 6h: Một số nơi miền Bắc dưới 5 độ C | Maersk muốn đầu tư, xây cảng biển container lớn tại Việt Nam",
    "timestamp": 1763507968000,
    "text": "Mưa lũ Khánh Hòa làm 10 người chết, 2 nạn nhân mất tích; Giá vàng trong nước giảm sâu, áp lực từ đồng đô la mạnh lên và lo ngại lãi suất Mỹ...\nBấm để chuyển tới nội dung bạn muốn nghe\nBạn thấy trải nghiệm của mình thế nào? Hãy cho chúng tôi biết để VnE-GO phục vụ bạn tốt hơn\nEmail sẽ được bảo mật, chúng tôi chỉ sử dụng để liên lạc khi cần tìm hiểu thêm thông tin về góp ý của bạn\nKhi gửi, bạn đồng ý vớiđiều khoản sử dụngvàchính sách bảo mậtcủa VnExpress.Form này được bảo vệ bởi reCAPTCHA\nÝ kiến của bạn giúp VnE-GO ngày càng tốt hơn.Chúng tôi luôn lắng nghe để cải thiện trải nghiệm của bạn"
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/hoa-hau-thuy-tien-hang-du-muc-ra-toa-4965475.html",
    "title": "Hoa hậu Thùy Tiên, Hằng Du Mục ra tòa",
    "timestamp": 1763506800000,
    "text": "TP HCMSáng 19/11, Hoa hậu Thùy Tiên cùng hai KOL Hằng Du Mục, Quang Linh Vlogs bị xét xử sau 6 tháng bị bắt vì lừa dối khách hàng khi bán kẹo rau củ Kera.\nTAND TP HCM yêu cầu các lực lượng siết chặt an ninh trật tự phiên xử, chỉ những người có giấy triệu tập mới được vào trong.\nHoa hậu Thùy Tiên và Hằng Du Mục bị đưa đến tòa, sáng 19/11. Ảnh:Quỳnh Trần\nNguyễn Thúc Thùy Tiên (Hoa hậu Thùy Tiên), Nguyễn Thị Thái Hằng (tức Hằng Du Mục, Chủ tịch HĐQT Công ty Cổ phần Tập đoàn Chị Em Rọt - CER), Phạm Quang Linh (tức Quang Linh Vlogs, thành viên HĐQT) bị xét xử về tộiLừa dối khách hàngtheo khoản 2 Điều 198Bộ luật Hình sự.\nLê Tuấn Linh (Giám đốc, đại diện pháp luật Công ty CER) và Lê Thành Công (Thành viên HĐQT) bị cáo buộc cùng tội danh.\nCác bị cáo bị truy tố ở khung hình phạt tiền từ 100 đến 500 triệu đồng, hoặc phạt tù từ một đến 5 năm.\nCó vai trò là người sản xuất, Nguyễn Phong (Chủ tịch HĐQT Asia Life) và một số người bị cáo buộcSản xuất hàng giả là thực phẩm. Tuy nhiên, Cơ quan Cảnh sát điều tra Bộ Công an quyết định tách hành vi để tiếp tục điều tra, xử lý do cần thêm thời gian.\nPhạm Quang Linh bị đưa đến tòa. Ảnh:Quỳnh Trần\nTrước phiên tòa hôm nay, các bị cáo được VKS ghi nhận các tình tiết giảm nhẹ: thành khẩn khai báo, ăn năn hối cải, nhân thân tốt (chưa có tiền án, tiền sự), có nhiều đóng góp vào hoạt động thiện nguyện và đã tác động để gia đình nộp khắc phục số tiền thu lợi bất chính. Trong đó, Thùy Tiên khắc phục 3,2 tỷ đồng; Hằng hơn 2,1 tỷ; Quang Linh 1,2 tỷ đồng; Lê Tuấn Linh 600 triệu đồng và Lê Thành Công 1,6 tỷ đồng.\nRiêng Thùy Tiên còn được VKS ghi nhận thêm tình tiếtngười phạm tội là người có thành tích xuất sắc trong sản xuất, chiến đấu, học tập hoặc công tácquy định tại điểm v khoản 1 Điều 51 Bộ luật Hình sự. Căn cứ là, năm 2022 Thùy Tiên được Thủ tướng tặng bằng khen là \"Gương mặt trẻ Việt Nam tiêu biểu năm 2021\", vì đã đạt: Miss Grand International 2021; Top 5 Hoa hậu Việt Nam 2018 cùng giải thưởng Người đẹp nhân ái; tham dự Hoa hậu Quốc tế tại Nhật Bản.\nKOL phớt lờ chất lượng, thổi phồng công dụng kẹo rau củ giả\nTheo cáo trạng, khoảng tháng 7/2024, nhóm Quang Linh Vlogs, Hằng Du Mục cùng các cộng sự thống nhất thành lập Công ty Chị Em Rọt để livestream và bán hàng. Ý tưởng sản xuất kẹo Kera xuất phát từ Lê Thành Công, người đề xuất làm kẹo từ rau củ quả và muốn tặng sản phẩm cho Thùy Tiên vì cô vốn không thích ăn rau, đồng thời mời cô đồng hành quảng bá.\nCông ty quyết định sử dụng pháp nhân Chị Em Rọt để kinh doanh kẹo Kera và thỏa thuận nhóm 6 cổ đông nhận 75% lợi nhuận; riêng Thùy Tiên hưởng 25%, về sau tăng lên 30%.\nTuấn Linh phụ trách thủ tục doanh nghiệp và sản xuất nội dung; Công lo nhà sản xuất, trụ sở, nhân sự; Thùy Tiên, Quang Linh Vlogs và Hằng Du Mục tham gia quay video, quảng bá và livestream bán sản phẩm.\nĐể sản xuất kẹo Kera, Công liên hệ Nguyễn Phong đặt làm sản phẩm \"Super Greens Gummies\" với công thức gồm 10 loại rau củ. Hai bên ký hợp đồng, Asia đảm nhận gia công, đóng gói với giá 950 đồng mỗi viên, chịu trách nhiệm chất lượng và số lượng; Công ty Chị Em Rọt kiểm tra hàng hóa, bao bì và tính pháp lý. Nhóm cổ đông nhờ Asia thực hiện thủ tục công bố sản phẩm.\nĐến ngày 17/12/2024, Lê Tuấn Linh ký bản tự công bố thành phần gồm 22 nguyên liệu, trong đó có 10 loại bột rau củ, cam kết bảo đảm an toàn thực phẩm.\nHoa hậu Thùy Tiên lúc bị bắt. Ảnh:Linh Đan\nCơ quan công tố xác định, quá trình Công ty Asia sản xuất kẹo Kera, Công ty Chị Em Rọt không kiểm tra chất lượng sản phẩm, theo nội dung hợp đồng đã ký kết.\nLê Tuấn Linh, Lê Thành Công, Nguyễn Thúc Thùy Tiên, Nguyễn Thị Thái Hằng, Phạm Quang Linh biết rõ Công ty Asia không có vùng nguyên liệu đạt chuẩn Vietgap; biết rõ kết quả kiểm nghiệm chất xơ trong kẹo Kera chỉ chiếm 0,935% (tương ứng 0.03g chất xơ/1 viên) là rất thấp; thực tế là không biết kẹo Kera được sản xuất từ nguyên liệu nào, có phải là từ 10 loại bột rau củ quả sạch theo tiêu chuẩn Vietgap hay không. Tuy nhiên, với mục đích bán được nhiều sản phẩm, các bị cáo thống nhất xây dựng kịch bản để giới thiệu, quảng bá, đưa ra các thông tin không đúng.\nCông ty Chị Em Rọt chịu trách nhiệm về quy cách, chất lượng, nội dung bao bì và tính pháp lý của sản phẩm trong suốt quá trình lưu thông, phân phối như đã đăng ký với các cơ quan chức năng. Tuy nhiên, các bị cáo đã thổi phồng tính năng, công dụng của kẹo Kera trên mạng xã hội thông qua trang Facebook và tài khoản TikTok \"KERA VIETNAM\" do công ty quản lý.\nNguyễn Thúc Thủy Tiên phối hợp với 2 KOL Quang Linh Vlogs và Hằng Du Mục quay các video giới thiệu vùng nguyên liệu, quy trình sản xuất, khẳng định kẹo Kera được làm từ 10 loại rau củ quả tươi mua tại các nông trại VietGAP ở Đà Lạt và Đăk Lăk.\nCác bị cáo quảng cáo rằng sản phẩm giúp bổ sung chất xơ, vitamin, tinh chất dinh dưỡng cho người \"không ăn được rau củ\", với thành phần gồm cải bó xôi, rau má, chùm ngây, diếp cá, cần tây, chuối xanh, cà rốt, bí ngô, khoai lang tím và táo xanh.\nCảnh sát khi khám xét thu 24.000 hộp kẹo Kera đang lưu giữ tại kho. Ảnh:Bộ Công an\nNgày 12/12/2024, buổi livestream đầu tiên của bộ 3 Thùy Tiên - Quang Linh Vlogs - Hằng Du Mục thu hút hơn 2.800 đơn hàng, mang về 400 triệu đồng doanh thu, khởi đầu cho \"cơn sốt\" kẹo rau củ Kera. Sau đó, Thùy Tiên yêu cầu tăng tỷ lệ lợi nhuận lên 30% - cao hơn 5% so với thỏa thuận ban đầu.\nĐến 16/1/2025, nhóm này có 6 buổi livestream quảng cáo sản phẩm, trong đó Thùy Tiên tham gia ba buổi. Họ liên tục giới thiệu công dụng sai sự thật, khẳng định \"một viên kẹo tương đương một đĩa rau luộc\", \"không ăn rau thì đã có Kera\", và \"mỗi viên chứa 10 loại rau củ cùng vitamin bổ sung chất xơ\".\nTin vào quảng cáo livestream về công dụng bổ sung chất xơ và vitamin, hơn 56.000 khách hàng đã đặt mua kẹo Kera.\nKẹo Kera chỉ có chất nhuận tràng, không có bột rau củ\nTuy nhiên, khi một số người mang sản phẩm đi kiểm nghiệm tại Trung tâm Kỹ thuật đo lường chất lượng, kết quả cho thấy 100 g kẹo chỉ chứa 0,51 g chất xơ - không đúng với thông tin quảng cáo \"1 viên tương đương 1 đĩa rau\".\nKết quả giám định cho thấy mẫu sản phẩm không phát hiện 10 loại bột rau, củ, quả như công bố trên nhãn và bản tự công bố của công ty. Ngược lại, mẫu có chứa sorbitol với hàm lượng trung bình 33,8% - hoạt chất nhuận tràng có thể gây tiêu chảy, đau bụng và chống chỉ định với người tắc nghẽn đường mật - nhưng không được ghi trên nhãn. Mẫu còn phát hiện chất xơ (không gồm inulin - chất xơ hòa tan có nguồn gốc tự nhiên) với hàm lượng 0,032g mỗi viên.\nTheo cáo buộc, sau hai tháng bán sản phẩm, Công ty Chị Em Rọt đã thu về 17,5 tỷ đồng, bị cáo buộc thu lợi bất chính 12,4 tỷ.\nSau khi cơ quan chức năng điều tra, Công ty Chị Em Rọt thông báo chính sách hoàn tiền trên trang Facebook \"KERA VIETNAM\". Đến ngày 28/8/2025, doanh nghiệp đã hoàn khoảng 1,33 tỷ đồng cho 3.800 khách hàng, tương ứng gần 9.700 hộp kẹo Kera."
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/chi-tiet-cac-muc-huong-bao-hiem-y-te-dung-tuyen-trai-tuyen-4965389.html",
    "title": "Chi tiết các mức hưởng bảo hiểm y tế đúng tuyến, trái tuyến",
    "timestamp": 1763506800000,
    "text": "Tôi nghe nói một số nhóm bệnh nhân đặc thù như người cao tuổi hoặc trẻ em sẽ có hệ số hưởng bảo hiểm y tế đúng tuyến, trái tuyến khác với những nhóm bệnh nhân còn lại.\nVậy xin được giải đáp chi tiết mức bảo hiểm y tế khi khám chữa bệnh đúng tuyến, trái tuyến để tôi và người thân có cơ sở đối chiếu, cân nhắc và lựa chọn cho phù hợp.\nMức hưởng Bảo hiểm y tế đúng cấp, trái cấp được quy định chi tiết tại Điều 12, Điều 22 Luật Bảo hiểm Y tế năm 2008, sửa đổi bổ sung năm 2024.\nKhi khám chữa bệnh đúng tuyến, mức hưởng bảo hiểm y tế dao động 80-100%\n1. Hưởng 100% chi phí khám, chữa bệnh với các trường hợp và nhóm bệnh nhân:\n- Chi phí cho một lần khám bệnh, chữa bệnh thấp hơn 15% mức lương cơ sở (hiện là 2,34 triệu đồng)\n- Chi phí khám bệnh, chữa bệnh tại cơ sở khám bệnh, chữa bệnh thuộc cấp khám bệnh, chữa bệnh ban đầu, bao gồm:\n+ Cơ sở khám bệnh, chữa bệnh y học gia đình;\n+ Trạm y tế quân - dân y, phòng khám quân - dân y;\n+ Trung tâm Y tế khu vực có hoạt động khám bệnh, chữa bệnh được cấp giấy phép hoạt động theo hình thức tổ chức là phòng khám;\n+ Y tế cơ quan, đơn vị, tổ chức do Bộ trưởng Bộ Y tế quy định;\n+ Cơ sở khám bệnh, chữa bệnh thuộc cấp khám bệnh, chữa bệnh ban đầu trong quân đội, công an do Bộ trưởng Bộ Quốc phòng, Bộ trưởng Bộ Công an quy định.\n+ Chi phí khám bệnh, chữa bệnh ngoại trú tại phòng khám đa khoa khu vực;\nBác sĩ khám bệnh tại Bệnh viện Nhiệt đới TP HCM, tháng 4/2023. Ảnh:Quỳnh Trần\n- Sĩ quan quân đội nhân dân, quân nhân chuyên nghiệp đang tại ngũ; sĩ quan, hạ sĩ quan nghiệp vụ và sĩ quan, hạ sĩ quan chuyên môn kỹ thuật đang công tác trong lực lượng công an nhân dân; người làm công tác cơ yếu hưởng lương như đối với quân nhân;\n- Hạ sĩ quan, binh sĩ quân đội nhân dân đang tại ngũ; hạ sĩ quan, chiến sĩ nghĩa vụ trong công an nhân dân; học viên quân đội, học viên công an, học viên cơ yếu hưởng sinh hoạt phí là người Việt Nam;\n- Học viên quân đội, học viên công an, học viên cơ yếu hưởng sinh hoạt phí là người nước ngoài;\n- Học viên đào tạo sĩ quan dự bị từ 3 tháng trở lên chưa tham gia bảo hiểm xã hội, bảo hiểm y tế;\n- Người có công với cách mạng theo quy định của Pháp lệnh Ưu đãi người có công với cách mạng; cựu chiến binh;\n- Thân nhân của liệt sĩ, người có công nuôi dưỡng liệt sĩ theo quy định của Pháp lệnh Ưu đãi người có công với cách mạng;\n- Người thuộc hộ gia đình nghèo; người dân tộc thiểu số thuộc hộ gia đình cận nghèo đang cư trú tại xã, thôn thuộc vùng đồng bào dân tộc thiểu số và miền núi; người dân tộc thiểu số đang cư trú tại vùng có điều kiện kinh tế - xã hội khó khăn; người đang cư trú tại vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn; người đang sinh sống tại xã đảo, huyện đảo;\n- Người đang hưởng trợ cấp xã hội hằng tháng; người đang hưởng trợ cấp nuôi dưỡng hằng tháng theo quy định của pháp luật có liên quan; người đang hưởng trợ cấp tuất hằng tháng mà thuộc đối tượng hưởng trợ cấp xã hội;\n- Người từ đủ 75 tuổi trở lên đang hưởng trợ cấp tuất hằng tháng, người từ đủ 70 tuổi đến dưới 75 tuổi thuộc hộ cận nghèo đang hưởng trợ cấp tuất hàng tháng;\n- Người bệnh có thời gian tham gia bảo hiểm y tế 5 năm liên tục trở lên và có số tiền cùng chi trả chi phí khám bệnh, chữa bệnh trong năm của những lần đi khám bệnh, chữa bệnh theo quy định tại khoản 3, các điểm a, b, c, đ và e khoản 4, khoản 5 Điều 22, Điều 26 và Điều 27 Luật Bảo hiểm y tế năm 2008, sửa đổi bổ sung năm 2024 lớn hơn 6 lần mức tham chiếu.\n2. Hưởng 95% chi phí khám, chữa bệnh đối nhóm bệnh nhân:\n- Người đang hưởng lương hưu, trợ cấp mất sức lao động hằng tháng;\n- Thân nhân của người có công với cách mạng, vợ hoặc chồng liệt sĩ lấy chồng khác hoặc vợ khác đang hưởng trợ cấp tuất hằng tháng và cá nhân có liên quan theo quy định của Pháp lệnh Ưu đãi người có công với cách mạng, trừ thân nhân của liệt sĩ, người có công nuôi dưỡng liệt sĩ;\n- Người thuộc hộ gia đình cận nghèo;\n- Người dân tộc thiểu số đang sinh sống tại các xã được xác định không còn thuộc vùng có điều kiện kinh tế - xã hội khó khăn, đặc biệt khó khăn thì được ngân sách nhà nước hỗ trợ đóng bảo hiểm y tế theo quy định của Chính phủ;\n3. Các nhóm bệnh nhân còn lại được hưởng 80% chi phí khám bệnh, chữa bệnh\nLưu ý: Trường hợp một người thuộc nhiều đối tượng tham gia bảo hiểm y tế thì được hưởng mức hưởng theo đối tượng có quyền lợi cao nhất.\n>>Click để xem tiếp: Mức hưởng BHYT khi khám chữa bệnh trái tuyến"
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/gia-dinh-boi-roi-voi-quy-dinh-co-ghe-tre-em-tren-oto-4965339.html",
    "title": "Gia đình bối rối với quy định có ghế trẻ em trên ôtô",
    "timestamp": 1763506800000,
    "text": "Mấy ngày qua, anh Nhật Tùng, 38 tuổi, đau đầu với bài toán xếp ba con vào chiếc ôtô 5 chỗ, khi quy định bắt buộc trang bị ghế trẻ em sắp có hiệu lực.\nChiếc sedan của gia đình anh Tùng ở TP HCM vốn vừa vặn cho hai vợ chồng và ba con từ 3 đến 9 tuổi. Trước đây, ba đứa trẻ chỉ cần ngồi hàng ghế sau, bố mẹ ngồi phía trước là \"vừa đẹp\". Tuy nhiên, với quy định trong Luật Trật tự, an toàn giao thông đường bộ mới, anh nhận thấy băng ghế sau không thể lắp vừa cùng lúc ba chiếc ghế trẻ em chuyên dụng.\n\"Quy định buộc mỗi bé phải có thiết bị an toàn, đồng nghĩa xe tôi giờ chỉ chở được hai đứa vì vướng kích thước ghế. Đứa còn lại chẳng lẽ phải chở bằng xe máy chạy theo sau?\", anh Tùng nói.\nTheo anh, vốn dĩ đi ôtô đã an toàn hơn xe máy. \"Nếu thật sự nghĩ đến sự an toàn của trẻ em, không có lẽ nên cấm luôn trẻ ngồi trên xe máy?\", anh nêu ý kiến.\nMột gia đình ở Hà Nội mua ghế trẻ em giá 6 triệu đồng để con ngồi trên ôtô. Ảnh:Đỗ Giang\nCùng chung nỗi lo, chị Quỳnh Như, 28 tuổi, ở Hà Nội cho biết chiếc ghế trẻ em vợ chồng chị mua từ sớm hiện \"đắp chiếu\" trong kho. Lý do là chiếc xe duy nhất của gia đình phải kiêm nhiệm quá nhiều vai trò: vừa chở con đi học, vừa để chồng chở đối tác, khách hàng.\n\"Mỗi lần chồng đi công việc lại hì hục tháo ghế ra, lúc đón con lại lắp vào rất mất thời gian. Chưa kể xe đời cũ không có chốt ISOFIX, phải chằng buộc bằng dây an toàn rất phức tạp mà cảm giác không chắc chắn\", chị Như kể.\nHơn nữa, mỗi lần ép con ngồi vào ghế là một \"cuộc chiến\". Quãng đường sang nhà ông bà dù chỉ 3 km, nhưng để \"mua\" sự chấp hành của con, vợ chồng chị phải thỏa hiệp bằng cách đưa điện thoại cho bé xem suốt dọc đường. \"Giữ được an toàn thân thể thì lại lo con hại mắt vì ngồi xe xóc mà cứ dán mắt vào màn hình\", chị Như băn khoăn.\nNhiều gia đình có chung tâm trạng lo lắng, bối rối trước quy định có hiệu lực từ ngày 1/1/2026. Theo đó, trẻ em dưới 10 tuổi và cao dưới 1,35 m không được ngồi cùng hàng ghế với người lái và bắt buộc phải sử dụng thiết bị an toàn phù hợp.\nDù ủng hộ tính nhân văn của luật, các phụ huynh cho rằng khoảng cách từ lý thuyết đến thực tế còn xa, nhất là với những gia đình đông con hoặc sở hữu xe cỡ nhỏ. Một số người còn lập luận rằng với tốc độ di chuyển trung bình 20-30 km/h trong nội đô, việc bắt buộc ngồi ghế chuyên dụng là cứng nhắc và \"không rõ ràng về hiệu quả\" so với những bất tiện mà nó mang lại.\nTuy nhiên, theo PGS.TS Đỗ Văn Dũng, nguyên Phó chủ tịch Hội Ôtô - Máy động lực TP HCM, quan điểm \"đi chậm không cần ghế\" hay \"vòng tay cha mẹ là an toàn nhất\" là sai lầm chết người.\nÔng Dũng phân tích, khi xe phanh gấp hoặc va chạm, cơ thể trẻ em tiếp tục lao về phía trước theo quán tính. Ở tốc độ 50 km/h, một đứa trẻ 10 kg có thể tạo ra lực va đập tương đương 700 - 1.000 kg trong tích tắc. \"Không vòng tay cha mẹ nào giữ nổi lực này. Trẻ sẽ bị giật tung và va đập mạnh vào bảng táp-lô hoặc kính chắn gió\", chuyên gia cảnh báo.\nNguy hiểm hơn, nếu dùng dây đai an toàn của người lớn (vốn thiết kế cho người cao trên 1,4 m) cho trẻ nhỏ, dây sẽ vắt ngang cổ và bụng. Khi va chạm, nó trở thành \"lưỡi dao\" gây chấn thương nghiêm trọng.\nAnh Bùi Tấn Việt, 35 tuổi, ở TP HCM từng thấm thía bài học này sau những chuyến về quê. \"Vài lần phanh gấp, bé nhà tôi dù được bế vẫn bị đập đầu vào ghế trước. Từ đó tôi quyết định mua ghế chuyên dụng\", anh kể.\nBan đầu, bé không hợp tác nhưng anh kiên trì tập. Giờ đây, mỗi lần lên xe con anh đã tự giác tìm ghế ngồi. Hiện anh đang tìm mua thêm một chiếc ghế mới phù hợp với con sơ sinh.\nSố liệu từ Cơ quan An toàn Giao thông Quốc gia Mỹ (NHTSA) cũng cho thấy sử dụng ghế đúng cách giảm tới 71% nguy cơ tử vong cho trẻ sơ sinh.\nAnh Bùi Tấn Việt ở TP HCM sử dụng ghế an toàn từ khi con còn nhỏ nên bé đã quen và rất hợp tác. Ảnh:Nhân vật cung cấp\nBên cạnh đó, thị trường hiện nay đã có nhiều giải pháp kỹ thuật để giải quyết bài toán \"xe nhỏ, đông con\". Với trẻ trên 4 tuổi, chuyên gia gợi ý phụ huynh sử dụng ghế nâng không tựa lưng (booster seat). Loại ghế này nhỏ gọn, mỏng khoảng 10 cm, giá từ 800.000 đồng, giúp nâng chiều cao của trẻ lên để vừa vặn với dây đai an toàn của xe. \"Ba chiếc booster hoàn toàn có thể xếp vừa hàng ghế sau của một chiếc xe 5 chỗ thông thường\", ông Dũng nói.\nĐối với xe dịch vụ hoặc gia đình hay di chuyển bằng taxi, các loại ghế booster gấp gọn hoặc bơm hơi nặng chưa tới 1,5 kg là lựa chọn tối ưu. Chúng có thể bỏ vừa balo, lắp đặt nhanh chóng. Ngoài ra, các loại ghế đa năng điều chỉnh được 10-12 nấc chiều cao, dùng được từ sơ sinh đến 12 tuổi cũng giúp giải quyết nỗi lo trẻ lớn nhanh phải thay ghế liên tục.\nKhi ngày hiệu lực quy định đến gần, thị trường ghế ngồi ôtô cũng bắt đầu \"nóng\" lên khiến nhiều người như lạc vào \"ma trận\". Cuối tuần qua, anh Nhật Tùng ở TP HCM đã dành cả buổi đi khảo giá nhưng vẫn ra về tay trắng vì \"giá cả chênh lệch quá lớn, thông số kỹ thuật lạ lẫm, không biết đường nào mà lần\".\nVới vấn đề này, PGS Đỗ Văn Dũng khuyên phụ huynh chỉ cần kiểm tra các thông số cốt lõi in trên nhãn ghế: Chứng nhận ECE R129 (i-Size) hoặc tối thiểu là ECE R44/04; hạn sử dụng (thường in nổi trên vỏ nhựa) và vật liệu khung ghế có lớp xốp hấp thụ lực.\n\"Ghế đắt tiền chưa chắc đã an toàn hơn. Nhiều dòng ghế tầm trung 2-5 triệu đồng hiện nay đã đạt chuẩn an toàn tương đương ghế cao cấp\", ông Dũng nhấn mạnh.\nNhìn ra thế giới, việc thay đổi thói quen an toàn cần thời gian. Thụy Điển mất 15 năm tuyên truyền để đạt tỷ lệ tuân thủ gần 100%. Mỹ cũng mất hơn một thập kỷ miễn phạt để người dân làm quen. Tại châu Âu, chuẩn ghế i-Size mới cũng có lộ trình chuyển đổi kéo dài hơn 10 năm (2013-2024) để người dân không bị sốc.\nChính phủ Mỹ dành hơn một thập kỷ tuyên truyền, miễn phạt để người dân làm quen với quy định phải có ghế dành cho trẻ em trên ôtô. Ảnh minh họa:Comsumer Report\nTừ bài học quốc tế, ông Dũng cho rằng Việt Nam cần một lộ trình \"đệm\" khoảng 3-5 năm để dung hòa giữa tính cấp bách và khả năng thích nghi của người dân.\nGiai đoạn một tập trung tuyên truyền, nhắc nhở; đồng thời xây dựng hàng trăm trạm kiểm tra ghế miễn phí tại các đô thị lớn để hỗ trợ phụ huynh lắp đặt đúng kỹ thuật. Giai đoạn hai bắt đầu xử phạt nhẹ với xe cá nhân để răn đe, nhưng vẫn miễn trừ hoặc gia hạn cho xe taxi, xe dịch vụ để các đơn vị này có thời gian chuyển đổi mô hình. Giai đoạn ba bắt đầu xử phạt đầy đủ trên toàn quốc; đồng thời có chính sách trợ giá cho người dân và khuyến khích các hãng xe tặng kèm ghế an toàn khi bán ôtô mới.\n\"Một cách thực thi khôn ngoan, thấu tình đạt lý sẽ biến chiếc ghế an toàn thành thói quen tự giác như chiếc mũ bảo hiểm hiện nay\", chuyên gia nói."
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/cu-soc-dot-quy-o-tuoi-28-4964697.html",
    "title": "Cú sốc đột quỵ ở tuổi 28",
    "timestamp": 1763506800000,
    "text": "Thái NguyênKhánh Linh đang ngồi tại bàn làm việc sau bữa trưa thì cơn đau đầu dữ dội ập đến, mắt cô tối sầm lại.\nMột giờ sau, người phụ nữ được bác sĩ bệnh viện ở Thái Nguyên chẩn đoán đột quỵ do vỡ mạch máu não, xuất phát từ tình trạng dị dạng mạch máu bẩm sinh. Tình trạng nặng, cô được chuyển từ tuyến tỉnh xuống Bệnh viện Trung ương Quân đội 108 ở Hà Nội để phẫu thuật, 5 tháng trước.\n\"Tôi không còn nhớ gì trong khoảng một tuần đó\", nữ nhân viên văn phòng cho hay, thêm rằng những gì cô biết là nhờ người thân kể lại sau khi tỉnh. Linh được các bác sĩ phẫu thuật bằng phương pháp can thiệp nội mạch hiện đại, chi phí vài trăm triệu đồng.\nKhánh Linh thời điểm điều trị tại Bệnh viện 108. Ảnh:Nhân vật cung cấp\nSau cuộc mổ, Khánh Linh bắt đầu đối diện với cú sốc tâm lý cùng quá trình hồi phục không dễ dàng. Cô nằm tại Bệnh viện Trung ương Quân đội 108 hơn 20 ngày rồi chuyển về quê nhà để chuẩn bị cho quá trình trị liệu dài hạn.\n\"Sau 5 tháng, miệng tôi vẫn méo khiến nói chuyện khó khăn, mắt trái chưa thể nhắm hẳn. Cơ thể tôi yếu, không thể tự đi đứng và phải có người nhà chăm nom\", Linh chia sẻ.\nThời gian đầu, di chứngliệt dây thần kinh số 7khiến cô gặp muôn vàn khó khăn, miệng không khép lại được, nước dãi chảy liên tục không kiểm soát. \"Lúc đó tôi phải luôn có hai người chăm, trong đó một người chỉ đứng bên cạnh để lau nước bọt\", cô nhớ lại, nói rằng mẹ và chị gái là những người túc trực bên cạnh.\nLinh chỉ ăn qua ống xông trong thời gian đầu. Sức khỏe yếu cộng với việc không thể tự ăn uống khiến cô sụt cân chóng mặt. Từ một cô gái nặng 47-48 kg, Linh chỉ còn 40 kg sau thời gian ngắn, nhìn rất gầy gò. Hiện tại, sau nhiều tháng hồi phục, cân nặng của cô dần tăng lên.\nKhánh Linh tập phục hồi chức năng tại một bệnh viện ở Thái Nguyên. Ảnh:Nhân vật cung cấp\nNữ nhân viên văn phòng cho biết trước lúc đột quỵ, mọi thứ dường như diễn ra bình thường. Cô thừa nhận trước đó vài ngày có đau đầu nhẹ nhưng chỉ nghĩ do thời tiết thay đổi nên không để ý. \"Trước đây, tôi từng có nhiều thói quen không tốt như thức khuya, ăn uống không đúng bữa, và cũng có stress vì công việc\", Linh chia sẻ. Cô cho rằng chính lối sống không lành mạnh của mình cũng phần nào khiến sức khỏe sa sút.\n\"Những tháng đầu, tôi đã có những suy nghĩ rất tiêu cực\", Linh bày tỏ. Cảm giác bất lực, trở thành gánh nặng cho gia đình và nỗi sợ hãi về một tương lai vô định đẩy cô vào bóng tối của sự tuyệt vọng. Theo một nghiên cứu tổng hợp (meta-analysis) được công bố trên tạp chí khoa họcThe Lancet, có khoảng một phần ba số người sống sót sau đột quỵ phải đối mặt với chứng trầm cảm trong vòng 5 năm đầu. Nghiên cứu này chỉ ra rằng trầm cảm sau đột quỵ không chỉ là một phản ứng tâm lý đơn thuần trước biến cố, mà còn liên quan đến những tổn thương thực thể tại các vùng não bộ điều khiển cảm xúc. Tình trạng này làm chậm quá trình phục hồi chức năng vận động và nhận thức, đồng thời làm tăng nguy cơ tử vong.\nĐối với những bệnh nhân trẻ tuổi như Linh, tác động tâm lý còn phức tạp hơn. Họ đang ở đỉnh cao của sự nghiệp, với nhiều dự định và hoài bão. Cú đột quỵ đột ngột lấy đi sự tự chủ, khả năng lao động và cả vị thế xã hội, tạo ra một khủng hoảng sâu sắc về nhận dạng bản thân.\n\"Chính gia đình đã kéo tôi lại. Mẹ và chị gái là những người túc trực bên tôi. Họ không chỉ chăm sóc thể chất mà còn là điểm tựa tinh thần. Những lúc tôi suy sụp, họ chỉ im lặng ở bên, nắm tay tôi. Sự kiên nhẫn và tình yêu thương vô điều kiện của họ cho tôi thấy rằng tôi không hề đơn độc\", cô gái tâm sự.\nBên cạnh gia đình, chính Linh đã chủ động xây dựng một \"phác đồ điều trị tinh thần\" cho riêng mình. Cô bắt đầu chia sẻ hành trình của mình qua những video ngắn trên TikTok. Ban đầu, đó chỉ là một cách để ghi lại nhật ký hồi phục. Nhưng dần dần, những bình luận động viên, những câu chuyện tương tự từ cộng đồng mạng đã trở thành một nguồn sức mạnh to lớn.\n\"Khi biết câu chuyện của mình có thể cảnh báo và giúp đỡ người khác, tôi cảm thấy cuộc chiến này có ý nghĩa hơn\", Linh tâm sự. Việc biến trải nghiệm đau thương thành một thông điệp hữu ích đã giúp cô tái định vị vai trò của bản thân, từ một nạn nhân trở thành một người truyền cảm hứng.\nHàng ngày, cô tuân thủ nghiêm ngặt lịch trình phục hồi chức năng như bấm huyệt, châm cứu, tập đi với khung thăng bằng. Mỗi bước tiến nhỏ, dù là tự mình giữ thăng bằng thêm vài giây, hay đạp xe được một vòng hoàn chỉnh, đều được cô ghi nhận như một chiến thắng.\n\"Tôi học cách trân trọng những điều nhỏ nhất, điều mà trước đây tôi coi là hiển nhiên\", cô nói.\nKhánh Linh trước khi cơn đột quỵ ập đến. Ảnh:Nhân vật cung cấp\nTheo một nghiên cứu được công bố trên tạp chí y khoa The Lancet, tỷ lệđột quỵở người trẻ (dưới 45 tuổi) tăng đáng kể trong vài thập kỷ qua trên toàn cầu. Tổ chức Y tế Thế giới (WHO) cũng ghi nhận khoảng 15% các ca đột quỵ hiện nay xảy ra ở nhóm tuổi này, một con số đang gia tăng đáng báo động, đặc biệt tại các khu đô thị phát triển nhanh.\nTại Việt Nam, Bộ Y tế ước tính có tới 5-7% tổng số ca đột quỵ là người dưới 45 tuổi, con số này còn cao hơn ở các thành phố lớn như Hà Nội và TP HCM. Nguyên nhân sâu xa được cho là liên quan đến lối sống hiện đại như căng thẳng kéo dài, chế độ ăn uống không lành mạnh, lười vận động, và sự gia tăng các bệnh lý nền như tăng huyết áp, béo phì, đái tháo đường mà nhiều người trẻ không hề hay biết.\nTheo ThS.BS Hoàng Tiến Trọng Nghĩa, Trưởng khoa Nội Thần kinh tại Bệnh viện Quân y 175, các nguyên nhân như dị dạng mạch máu não giống trường hợp của Linh đặc biệt nguy hiểm vì chúng thường không có triệu chứng rõ ràng cho đến khi mạch máu bị vỡ. Để nhận biết sớm các dấu hiệu đột quỵ, Hội Đột quỵ Thế giới khuyến cáo cộng đồng ghi nhớ quy tắc F.A.S.T như mặt xệ, tay yếu, khó nói..."
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/oto-roi-lot-giua-hai-tru-cau-vuot-dang-xay-4965378.html",
    "title": "Ôtô rơi lọt giữa hai trụ cầu vượt đang xây",
    "timestamp": 1763506800000,
    "text": "Ấn ĐộChiếc Suzuki Dzire ở trạng thái dốc đầu xuống dưới sau khi tài xế lái xe khá nhanh trên đoạn đường cầu vượt đang thi công.\nTai nạn xảy ra tại đường tránh Chala, thành phố Kannur, nơi dự án xây dựng đường cao tốc trên cao mới đang được tiến hành. Vào chiều 16/11, tài xế của chiếc Suzuki Dzire màu trắng lái xe trên đường cao tốc, chạy qua một lối vào bị hạn chế do đang thi công với đủ biển cấm và cảnh báo, rồi tiếp tục chạy khá nhanh.\nTài xế không để ý đến điểm cuối của đoạn đường chưa hoàn thiện nên xe rơi xuống dưới, kẹt giữa hai trụ cầu, dốc ngược cách mặt đất vài mét.\nTài xế bị kẹt trong xe. Đội cứu hộ phải dùng một thang kim loại mượn gần đó để đưa tài xế ra ngoài. Người này bị thương nhẹ và sau đó bị cảnh sát bắt giữ với nghi vấn lái xe khi say rượu. Chiếc ôtô sau đó được cẩu ra khỏi chỗ mắc kẹt. Phần nóc và gầm xe bị hư hại."
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/nguon-dien-nao-toi-uu-de-thay-the-dien-than-4965567.html",
    "title": "Nguồn điện nào tối ưu để thay thế điện than?",
    "timestamp": 1763506800000,
    "text": "Bạn thấy trải nghiệm của mình thế nào? Hãy cho chúng tôi biết để VnE-GO phục vụ bạn tốt hơn\nEmail sẽ được bảo mật, chúng tôi chỉ sử dụng để liên lạc khi cần tìm hiểu thêm thông tin về góp ý của bạn\nKhi gửi, bạn đồng ý vớiđiều khoản sử dụngvàchính sách bảo mậtcủa VnExpress.Form này được bảo vệ bởi reCAPTCHA\nÝ kiến của bạn giúp VnE-GO ngày càng tốt hơn.Chúng tôi luôn lắng nghe để cải thiện trải nghiệm của bạn"
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/le-quang-liem-ket-thuc-world-cup-co-vua-voi-hieu-suat-cua-top-20-the-gioi-20251118220310807.htm",
    "title": "Lê Quang Liêm kết thúc World Cup cờ vua với hiệu suất của top 20 thế giới",
    "timestamp": 1763532019000,
    "text": "Lê Quang Liêm có tỉ lệ thắng cao khi được cầm quân đen - Ảnh: FIDE\nChuyên trang cờ vuaChess.comđã công bố các số liệu thống kê chi tiết, cho thấy kỳ thủLê Quang Liêmđã thi đấu với hiệu suất đáng kinh ngạc. Điều đáng chú ý nhất là hiệu suất thi đấu của anh tại World Cup cờ vua 2025 đã đạt mốc 2752 Elo.\nVới Elo thực tế trước giải là 2729, hiệu suất 2752 là một sự cải thiện đáng kể. Nó tương đương với phong độ của các kỳ thủ thuộc top 15-20 thế giới.\nCon số này chứng minh chất lượng các nước đi và sự ổn định của Quang Liêm là cực kỳ cao. Tiếp đến, số liệu thống kê chỉ ra sự khác biệt rõ rệt và bất ngờ giữa hai màu quân tại các ván đấu.\nĐại kiện tướng Lê Quang Liêm gặp nhiều khó khăn khi cầm quân trắng. Anh kết thúc với 5 ván hòa và 2 ván thua, không có chiến thắng nào trong suốt hành trình tại giải.\nNgược lại, kỳ thủ Việt Nam thể hiện phong độ hủy diệt với 5 chiến thắng trong tổng số 7 ván đấu khi được cầm quân đen.\nCác chỉ số khác về kỹ thuật cho thấy sự điềm tĩnh và chính xác trong suốt các ván đấu của Đại kiện tướng Lê Quang Liêm bao gồm:\n- Độ chính xác (các nước đi) trung bình cả giải: 93.0% - Đây là con số thể hiện sự ổn định về mặt kỹ thuật, và chứng tỏ Liêm thường xuyên đưa ra những nước đi tối ưu nhất.\n- Số nước cờ trung bình mỗi ván: 46.1 nước đi - Các ván đấu kéo dài cho thấy Liêm thích nghi tốt với cờ tiêu chuẩn, sẵn sàng bước vào các trận chiến cờ tàn phức tạp và cân não.\n- Số sai lầm trung bình trong 1 ván: 1.4% - Trung bình mỗi ván, Liêm chỉ mắc khoảng 1 lỗi.\n- Số bỏ lỡ trung bình trong 1 ván: 0.4. Việc chỉ bỏ lỡ 0.4 cơ hội để phản công hoặc kết thúc trận đấu mỗi ván chứng tỏ Liêm là kỳ thủ rất nhạy bén trong việc nắm bắt thời cơ và chuyển hóa ưu thế thành chiến thắng.\nCác số liệu thống kê chứng minh Lê Quang Liêm đã có một kỳ World Cup thành công về mặt phong độ cá nhân. Anh đạt hiệu suất vượt trội và khả năng phòng thủ, phản công tuyệt vời khi cầm quân đen.\nTuy nhiên, để tiếp tục chinh phục những giải đấu lớn hơn, Lê Quang Liêm sẽ cần phải cải thiện rõ rệt hiệu suất khi cầm quân trắng, biến lợi thế đi trước thành chiến thắng một cách thuyết phục hơn.\nÍt ai biết, xuyên suốt sự nghiệp, Lê Quang Liêm đã đánh bại đến 8 kỳ thủ từng giữ ngôi vua cờ, nhưng rồi anh lại bị chặn đứng bởi một kỳ thủ vô danh - Alexander Donchenko, khi đứng trước cơ hội làm nên cú đột phá của sự nghiệp.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/lich-truc-tiep-tran-lao-dau-voi-viet-nam-o-vong-loai-asian-cup-2027-20251118173051371.htm",
    "title": "Lịch trực tiếp trận Lào đấu với Việt Nam ở vòng loại Asian Cup 2027",
    "timestamp": 1763532000000,
    "text": "Lịch trực tiếp trận Lào đấu với Việt Nam ở vòng loại Asian Cup 2027 - Đồ họa: AN BÌNH\nTrậntuyển Việt Namgặp chủ nhà Lào sẽ được trực tiếp trên VTV5. Bạn đọc cũng có thể theo dõi cuộc đọ sức này trên VTV5 của ứng dụng FPT Play và ứng dụng VTVgo.\nSau 4 lượt trận tại vòng loại bảng F Asian Cup 2027,tuyển Việt Namđang có trong tay 9 điểm, tạm đứng thứ 2, kém đội đầu bảng Malaysia 3 điểm.\nĐể hướng đến tấm vé dự vòng chung kếtAsian Cup 2027, tuyển Việt Nam buộc phải giành trọn ba điểm trước tuyển Lào.\nVề lý thuyết, tuyển Việt Nam được đánh giá mạnh hơn Lào khá nhiều.\nGiới chuyên môn dự đoán thầy trò HLVKim Sang Siknhiều khả năng sẽ giành trọn ba điểm nếu chơi tập trung và thi đấu đúng sức.\nVòng loại cuối cùng Asian Cup 2027diễn ra từ tháng 3-2025 đến tháng 3-2026, với sự tham dự của 24 đội. Các đội được chia làm 6 bảng, mỗi bảng 4 đội.\nBốn đội sẽ thi đấu vòng tròn 2 lượt, lượt đi - lượt về (6 lượt trận). Kết thúc vòng loại cuối cùng, chỉ có đội nhất bảng của 6 bảng đấu mới giành vé dự Asian Cup 2027.\nNguyễn Hai Long không muốn tuyển Việt Nam thi đấu chủ quan trước Lào ở trận tái đấu ngày 19-11 tới thuộc lượt về vòng loại Asian Cup 2027.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/nhieu-khu-vuc-cua-phu-yen-cu-lai-gap-lu-lut-lon-nuoc-cuon-troi-ca-xe-khach-dang-dung-20251119052448996.htm",
    "title": "Nhiều khu vực của Phú Yên cũ lại gặp lũ lụt lớn, nước cuốn trôi cả xe khách đang dừng",
    "timestamp": 1763531875000,
    "text": "Khu vực xã Hòa Thịnh ngập sâu trong nước - Ảnh: Công an xã Hòa Thịnh\nSáng 19-11, ông Nguyễn Ngọc Tuấn - Chủ tịch UBND xã Xuân Phước (tỉnhĐắk Lắk) - cho hay lượng mưa lớn tăng cường từ đêm qua (18-11) đến sáng sớm nay đã làm nhiều địa phương trên địa bàn bị ngập sâu, cô lập. Địa phương đã tổ chức đưa người dân đi tránh lũ từ chiều đến tối hôm qua.\nCũng theo ông Tuấn, trên địa bàn có xảy ra trường hợp xe khách đang dừng trong nhà cạnh suối, nhưng do nước suối về mạnh đã gây xói sân nhà kéo xe xuống suối, bên trong không có tài xế, hành khách. Hiện xe đang mắc kẹt tại cầu suối Bà Sào (thôn Phước Nhuận, xã xuân Quang 3 cũ).\nBà Nguyễn Thị Huyền Trân - Phó chủ tịch UBND xã Hòa Thịnh - cho hay do mưa lớn kết hợp nước lũ từ dãy núi Hòn Ông đổ về, từ chiều 18-11, nhiều khu vực trên địa bàn xã đã ngập sâu trong nước, có khu vực nước dâng cao lên đến 1,6m và chảy xiết.\n\"Lực lượng dân quân, công an đã tổ chức đưa người dân khu vực ngập sâu đến nơi an toàn. Công tác này được thực hiện từ chiều hôm qua kéo dài đến đêm và rạng sáng hôm nay\", bà Trân nói.\nLực lượng chức năng xã Xuân Phước xuyên đêm đưa người dân vùng ngập lụt, chia cắt đến nơi an toàn - Ảnh: T.T.\nNhiều nhà dân ở xã Hòa Mỹ bị nước tràn vào nhà gây ngập đồ đạc, lúa gạo - Ảnh: T.T.\nCác chốt chặn được dựng lên ở xã Hòa Mỹ - Ảnh: T.T.\nCa nô được huy động đến các khu vực ngập sâu, trũng thấp để đưa người dân đi tránh trú - Ảnh: T.T.\nTheo bản tin dự báo của Đài Khí tượng thủy văn Trung Bộ, trên lưu vực sông Ba từ chiều tối và đêm 18-11 đến ngày 19-11 có mưa vừa, mưa to, có nơi mưa rất to. Dự báo tổng lượng mưa trên lưu vực các nơi phổ biến từ 100-200mm, hạ lưu có nơi trên 300mm.\nTrong chiều tối và đêm 18-11, trên địa bàn xã Tây Hòa và các xã lân cận có mưa rất to, lượng mưa phổ biến từ 40-80mm/24h, có nơi trên 150mm. Trong ngày 19-11, lượng mưa phổ biến từ 60-120mm/24h, có nơi trên 200mm.\nDự báo trong 24 giờ tới, lũ ở thượng lưu sông Ba dao động ở mức báo động 2-3, ở trung lưu lũ tiếp lên nhanh, có khả năng đạt mức báo động 3 đến trên báo động 3; hạ lưu mực nước tăng trở lại, dao động ở mức báo động 2-3. Lưu lượng về hồ Sông Ba Hạ tăng trở lại và đạt đỉnh vào đêm mai (19-11), đỉnh lũ từ 8.000 - 9.000 m³/s.\nVới lưu lượng về hồ lên tới 9.000 m³/s, theo quy trình vận hành, hồ chứa buộc phải xả lũ với lưu lượng lớn để đảm bảo an toàn công trình. Hạ du sông Ba (trong đó có xã Tây Hòa) sẽ chịu tác động cộng hưởng của mưa lớn tại chỗ với lũ xả từ hồ chứa và lũ trên các sông nhánh, mực nước sông sẽ dâng rất cao và nhanh vào đêm 19-11.\nTương tự tại các sông Kỳ Lộ, sông Cô, sông Bánh Lái... mực nước lên nhanh các khu vực dân cư ven sông đều ngập cục bộ. Đến 5h ngày 19-11, mưa lớn vẫn tiếp tục ở nhiều địa phương.\nÔng Lê Văn Mười - Chủ tịch UBND xã Tây Hòa - cho hay mực nước sông Ba lên nhanh, địa phương đã rà soát và xác định nhiều vị trí giao thông, khu dân bị ngập sâu. Các đơn vị ở những khu vực này được yêu cầu kích hoạt phương án ứng phó ở mức cao nhất.\n\"Địa phương đã yêu cầu trưởng thôn thông báo cho bà con chủ động di dời đồ đạc lên vị trí an toàn; đồng thời phân công lực lượng chức năng ứng trực tại cơ quan để chỉ đạo kịp thời các biện pháp ứng phó và điều động lực lượng chốt chặn 24/24 tại các tuyến đường ngập nước, bờ tràn, khu vực nước chảy xiết để ngăn người dân qua lại nhằm bảo đảm an toàn\", ông Mười nói.\nTừ đêm 18-11 mực nước sông Ba dâng cao - Ảnh: MINH CHIẾN\nMưa lũ kéo dài khiến nhiều khu dân cư ở Đắk Lắk bị chia cắt, nước lũ dâng nhanh làm sập nhà, lực lượng chức năng phải căng dây cáp qua sông để sơ tán khẩn 200 người dân đến nơi an toàn.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/miss-universe-phu-nhan-dan-xep-ket-qua-chi-trich-giam-khao-thieu-hieu-biet-2025111900160009.htm",
    "title": "Miss Universe phủ nhận dàn xếp kết quả, chỉ trích giám khảo thiếu hiểu biết",
    "timestamp": 1763531613000,
    "text": "Ban tổ chức khẳng định tất cả các quy trình chấm thi của cuộc thi Miss Universe lần thứ 74 vẫn hoàn toàn chính thức, minh bạch - Ảnh: Galaxy Queen\nTối 18-11, trên Instagram, Tổ chứcMiss Universeđăng thông báo cho biết cần làm rõ một số thông tin chưa chính xác liên quan đến chương trình Beyond the Crown (Dự án xã hội ý nghĩa) và quy trình chấm thi chính thức của cuộc thi năm nay.\nCụ thể, vào ngày 17-11, Miss Universe công bố hội đồng tuyển chọn cho chương trình Beyond the Crown - một phần thi độc lập nhằm thúc đẩy tinh thần lãnh đạo, phục vụ cộng đồng, giáo dục, sức khỏe, tính bao trùm và hỗ trợ thiết thực cho các hoạt động từ thiện. Chương trình này hoàn toàn hoạt động riêng biệt với cuộc thi Miss Universe và hội đồng ban giám khảo chính thức.\nTổ chức Miss Universe viết: \"Sau thông báo này, ông Omar Harfouch - người trước đó đồng ý tham gia là 1 trong 8 giám khảo chính thức của Miss Universe - đăng một tuyên bố bày tỏ sự bối rối và thiếu hiểu biết về phạm vi và tính chất của chương trình xã hội như Beyond the Crown.\nNhững phát biểu của ông Omar Harfouch gây hiểu lầm khi cho rằng một hội đồng giám khảo bất hợp pháp hoặc tạm thời được thành lập và các giám khảo chính thức bị loại khỏi việc lựa chọn thí sinh vào vòng chung kết\".\nThông báo chính thức của Miss Universe trên Instagram cuộc thi - Ảnh: BTC\nChủ tịchRául Rocha Cantúkhẳng định không có hội đồng giám khảo tạm thời nào được lập ra, không có nhóm bên ngoài nào được ủy quyền để đánh giá thí sinh hay chọn các vòng chung kết và tất cả các đánh giá trong cuộc thi vẫn tiếp tục tuân theo các quy trình minh bạch, giám sát của Tổ chức Miss Universe.\n\"Do sự bối rối mà ôngOmar Harfouchbày tỏ, những nhận định không chính xác công khai về chương trình, cùng với mong muốn rút lui khỏi vai trò giám khảo, Tổ chức Miss Universe trân trọng ghi nhận việc ông rút khỏi ủy ban giám khảo chính thức\" - thông cáo cho hay.\nTheo đó, Tổ chức Miss Universe nghiêm cấm ông Omar Harfouch sử dụng, trưng bày, tham chiếu hoặc liên kết bản thân với bất kỳ nhãn hiệu, thương hiệu dịch vụ, logo, danh hiệu hoặc tài sản nào của Miss Universe, dưới bất kỳ hình thức, phương tiện hay hình thức truyền thông nào - bao gồm cả kỹ thuật số, văn bản hoặc lời nói.\nNếu ông Omar Harfouch vi phạm những điều trên sẽ chịu các hành động pháp lý theo quy định nhằm bảo vệ quyền lợi của Tổ chức Miss Universe.\nÔng Omar Harfouch (phải) và ông Rául Rocha Cantú lúc chưa xảy ra bất đồng - Ảnh: Entrepreneur\nTrước đó, ông Omar Harfouch cho biết qua mạng xã hội ông phát hiện một ban giám khảo \"tạm thời\" đã chọn ra 30 thí sinh vào vòng chung kết mà không có sự hiện diện của bất kỳ giám khảo chính thức nào. Kết quả của việc chọn lựa này hiện đang giữ bí mật.\nSau một cuộc trao đổi thiếu tôn trọng với Raul Rocha về sự thiếu minh bạch trong quá trình bỏ phiếu của Miss Universe, ông Omar Harfouch quyết định từ chức và không cho trình diễn bản nhạc của mình trên sân khấu Miss Universe.\nHiện ông Omar Harfouch chưa phản hồi thêm về vụ việc. Trên mạng xã hội, nhiều khán giả cũng đang nghi ngờ tính minh bạch của Miss Universe và bày tỏ sự ngán ngẩm khi chỉ còn vài ngày nữa là chung kết nhưng cuộc thi liên tục xảy ra ồn ào.\nĐêm bán kết Miss Universe 2025 diễn ra tối 19-11, chung kết vào sáng 21-11.\nTối 18-11, Omar Harfouch - người được Tổ chức Miss Universe bổ nhiệm vào hội đồng giám khảo đêm chung kết - vừa bất ngờ tuyên bố từ chức, với lý do 'thiếu minh bạch' trong quá trình chấm thi.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/khanh-hoa-luc-luong-chuc-nang-tuc-truc-xuyen-dem-cuu-dan-vung-ngap-sau-mua-lu-20251119045715566.htm",
    "title": "Khánh Hòa: Lực lượng chức năng túc trực xuyên đêm cứu dân vùng ngập sâu, mưa lũ",
    "timestamp": 1763531271000,
    "text": "Cảnh sát đưa cháu bé bị hóc dị vật ra khỏi vùng ngập sâu ở phường Tây Nha Trang (tỉnh Khánh Hòa) - Ảnh cắt từ clip\nSáng 19-11, Phòng Cảnh sát Phòng cháy chữa cháy và cứu nạn cứu hộ Công an tỉnh Khánh Hòa (PC07) cho biết trong đêm 18-11, đơn vị này đã túc trực tại khu vực đường 23 Tháng 10 (phường Tây Nha Trang, tỉnh Khánh Hòa) để sơ tán nhiều người dân bị cô lập donước lũdâng cao trở lại.\nTheo Phòng Cảnh sát Phòng cháy chữa cháy và cứu nạn cứu hộ Công an tỉnh Khánh Hòa, trong đêm 18-11, đơn vị này đã đưa một cháu bé (trú phường Tây Nha Trang) bị hóc dị vật và bị cô lập trong vùngngập sâuđến nơi an toàn và bàn giao cho lực lượng y tế điều trị.\nHiện lực lượng PC07 Khánh Hòa đang tiếp tục trực chiến tại khu vực ngập sâu trên đường 23 Tháng 10 để kịp thời ứng phó, đưa người dân bị cô lập do mưa lũ đến nơi an toàn.\nCũng trong đêm 18-11, Công an xã Tây Khánh Vĩnh (tỉnh Khánh Hòa) đã giải cứu 3 người dân ở thôn Suối Cát đi rẫy bị mắc kẹt không thể trở về do nước lũ dâng cao.\nTừ tối 18-11, cơ quan chức năng đã phát thông báo lũ lên nhanh ở các xã, phường hạ du sông Cái Nha Trang (tỉnh Khánh Hòa), trong đó nhiều khu vực ở phường Tây Nha Trang ngập sâu trở lại.\nTheo bản tin lúc 21h30 ngày 18-11 của Đài Khí tượng thủy văn tỉnh Khánh Hòa, trong 12 giờ qua, trên các sông tỉnh Khánh Hòa mực nước lũ đang lên nhanh và sẽ vượt báo động 3.\nTheo nhận định của Đài Khí tượng thủy văn tỉnh Khánh Hòa, từ đêm 18-11 đến 22-11, trên địa bàn tỉnh này sẽ có mưa diện rộng, tập trung chủ yếu vào ngày 19 và 20-11. Lũ trên các sông dự báo sẽ lên báo động 2-3.\nĐường sắt Bắc - Nam đoạn qua địa bàn xã Diên Khánh (tỉnh Khánh Hòa) đã thông suốt sau thời gian dài bị ngập sâu do nước lũ.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/tin-tuc-sang-19-11-vingroup-chot-phuong-an-tang-von-lich-su-novaland-lai-khat-no-trai-phieu-20251118210013679.htm",
    "title": "Tin tức sáng 19-11: Vingroup chốt phương án tăng vốn lịch sử; Novaland lại khất nợ trái phiếu",
    "timestamp": 1763531036000,
    "text": "Các đại biểu Quốc hội tại phiên thảo luận ngày 27-10, Quốc hội đã thảo luận 5 dự thảo luật trong ngày này - Ảnh: Quochoi.vn\nSáng nay (19-11),Quốc hộisẽ nghe Bộ trưởng Bộ Ngoại giao, thừa ủy quyền của Thủ tướng trình bày tờ trình về dự thảo nghị quyết của Quốc hội về một số cơ chế, chính sách đặc thù nhằm nâng cao hiệu quả công tác hội nhập quốc tế.\nSau đó nghe Chủ nhiệm Ủy ban Quốc phòng, An ninh và Đối ngoại của Quốc hội trình bày báo cáo thẩm tra nội dung này.\nTiếp đó, Quốc hội sẽ về thảo luận tại tổ về dự thảo nghị quyết trên và dự thảo nghị quyết của Quốc hội quy định một số cơ chế, chính sách tháo gỡ khó khăn, vướng mắc trong tổ chức thi hành Luật Đất đai; về chủ trương đầu tư dự ánđầu tư xây dựngCảng hàng không quốc tế Gia Bình.\nVào buổi chiều, Quốc hội sẽ thảo luận về dự Luật Quản lý thuế (sửa đổi), dự Luật Thuế thu nhập cá nhân (sửa đổi). Cuối phiên thảo luận, Bộ trưởng Bộ Tài chính giải trình, làm rõ một số vấn đề đại biểu Quốc hội nêu.\nTrước đó, khi thảo luận tổ về dự Luật Quản lý thuế (sửa đổi), các đại biểu Quốc hội cho rằng việc sửa đổi Luật Quản lý thuế lần này cần tập trung vào minh bạch hóa quy định, thống nhất cách tính thuế, tạo thuận lợi cho hộ kinh doanh khi chuyển từ thuế khoán sang kê khai và khắc phục tình trạng thanh tra, kiểm tra chồng chéo.\nCũng theo ý kiến, nhiều hộ kinh doanh nhỏ chưa quen ghi chép doanh thu, chi phí; nếu đến cuối kỳ mới xác định nghĩa vụ kê khai rất dễ xảy ra sai sót và vi phạm. Đồng thời, đề nghị cho phép hộ kinh doanh được lùi một kỳ thuế khi phát sinh nghĩa vụ kê khai để có thời gian chuẩn bị…\nVới  dự Luật Thuế thu nhập cá nhân (sửa đổi), nhiều ý kiến đề nghị ban soạn thảo nghiên cứu kỹ lưỡng việc bổ sung quy định đánh thuế đối với thu nhập từ chuyển nhượng vàng miếng.\nNgoài ra, một số ý kiến cũng đề xuất việc quy định mức giảm trừ gia cảnh linh hoạt, bổ sung phương thức xác định mức giảm trừ gia cảnh theo vùng kinh tế thay vì một mức tuyệt đối, thống nhất toàn quốc hay bổ sung cơ chế xác định mức giảm trừ theo mức lương tối thiểu vùng...\nTin tức từ Liên đoàn Lao động TP Hà Nội, Hội chợ hàng Việt phục vụ công nhân lao động năm 2025 dự kiến tổ chức trong 2 ngày từ 8h ngày 22-11 đến 17h ngày 23-11, tức thứ bảy, chủ nhật.\nĐịa điểm tại Trung tâm văn hóa thông tin thể thao xã Đông Anh (số 66, 68 Cao Lỗ, Đông Anh, Hà Nội).\nNgười lao động mua hàng với giá khuyến mãi tại chợ Tết Công đoàn ở Hà Nội - Ảnh: HÀ QUÂN\nTrong đó, có khoảng 50 gian hàng bán sản phẩm tiêu dùng thiết yếu, do trong nước sản xuất, phục vụ đoàn viên, công nhân lao động với mức giảm giá bán ít nhất 10% so với giá thị trường.\nKinh phí thực hiện từ UBND và tài chính Công đoàn Hà Nội.\nTheo Liên đoàn Lao động TP Hà Nội, hội chợ nhằm góp phần tháo gỡ khó khăn cho doanh nghiệp, thúc đẩy sản xuất kinh doanh, phát triển thị trường nội địa, tạo động lực cho tăng trưởng kinh tế, ổn định kinh tế vĩ mô và đảm bảo an sinh xã hội của thủ đô.\nTập đoàn Vingroupvừa thông báo biên bản kiểm phiếu biểu quyết của cổ đông. Trước đó, Vingroup đã lấy ý kiến cổ đông bằng văn bản với ba vấn đề.\nTheo đó, cổ đông Vingroup đã thông qua phương án phát hành cổ phiếu để tăng vốn cổ phần từ nguồn vốn chủ sở hữu và các vấn đề liên quan; Thông qua việc thay đổi ngành nghề kinh doanh; Thông qua việc sửa đổi, bổ sung điều lệ Tập đoàn Vingroup.\nVới việc phương án phát hành cổ phiếu được thông qua, Vingroup dự kiến sẽ thực hiện ngay trong quý 4 năm nay. Tập đoàn sẽ phát hành 3,853 tỉ cổ phiếu, tăng vốn điều lệ lên 77.335 tỉ đồng.\nTheo biên bản kiểm phiếu của Vingroup, tập đoàn đã gửi phiếu ý kiến cho 31.273 cổ đông, đại diện/sở hữu 3,853 tỉ cổ phần.\nSố phiếu ý kiến gửi về là 173 phiếu, đại diện/sở hữu 3,559 tỉ cổ phần, chiếm 92,37% tổng số phiếu biểu quyết. Trong đó đã có 170 cổ đông đồng ý với phương án phát hành cổ phiếu để tăng vốn, chiếm tỉ lệ 92,37%, 1 cổ đông không tán thành và 2 cổ đông không có ý kiến.\nThanh tra Chứng khoán Nhà nước vừa ban hành quyết định về việc xử phạt vi phạm hành chính trong lĩnh vực chứng khoán và thị trường chứng khoán đối với Công ty Trách nhiệm hữu hạn Phoenix Holdings có địa chỉ tại tầng 5, tòa nhà HMTown, 412 Nguyễn Thị Minh Khai, phường 5, quận 3 cũ (nay là phường Bàn Cờ), TP.HCM.\nTheo đó, doanh nghiệp bị phạt với hành vi không báo cáo về việc dự kiến giao dịch.\nCụ thể, Công ty Trách nhiệm hữu hạn Phoenix Holdings, tổ chức liên quan của ông Nguyễn Lân Trung Anh, thành viên hội đồng quản trị Công ty cổ phần Chứng khoán Vietcap (VCI), đã giao dịch 198.000 cổ phiếu VCI (tương ứng với 1.980.000.000 đồng tính theo mệnh giá) nhưng không báo cáo về việc dự kiến giao dịch theo quy định.\nCông ty CP Tập đoàn Đầu tư Địa ốc No Va -Novaland(NVL) vừa có văn bản gửi Sở Giao dịch Chứng khoán Hà Nội (HNX) công bố thông tin về tình hình thanh toán gốc, lãi trái phiếu.\nTheo kế hoạch, ngày 18-11, Novaland phải thực hiện thanh toán gần 645 tỉ đồng cho lô trái phiếu NVLH2123014.\nTuy nhiên, do chưa thu xếp được nguồn tiền nên NVL mới chỉ thanh toán được hơn 6,8 tỉ đồng.\nNovaland cho biết đang tiếp tục thương thảo với các nhà đầu tư.\nTrước đó, Novaland cũng có một số lần hoãn thanh toán với nhà đầu tư.\nPhòng Cảnh sát giao thông (PC08) Công an TP.HCM thông báo sẽ thay đổi tổ chức giao thông trên đường Lê Lợi, phục vụ sự kiện Hảo Hảo Concert và liên hoan võ thuật.\nTrong đó, đối với sự kiện Hảo Hảo Concert - kỷ niệm 25 năm, diễn ra tại làn ô tô đường Lê Lợi (đoạn từ Pasteur đến Nam Kỳ Khởi Nghĩa và đoạn từ Nam Kỳ Khởi Nghĩa đến Phan Bội Châu). Thời gian từ nay đến hết tối 23-11.\nCòn Liên hoan Võ thuật quốc tế TP.HCM 2025 chủ đề \"Võ thuật Việt Nam - kết nối hòa bình\" diễn ra tại làn ô tô đường Lê Lợi (đoạn từ Nguyễn Huệ đến Pasteur), phường Sài Gòn. Thời gian từ 0h ngày 18-11 đến hết ngày 2-12.\nHảo Hảo Concert - kỷ niệm 25 năm\nLộ trình thay thế: Để di chuyển tránh tuyến đường Lê Lợi (làn ô tô) đang được sử dụng phục vụ tổ chức 2 hoạt động trên, người dân đi vào làn hỗn hợp của đường Lê Lợi.\nHoặc các đường song song, liền kề đường Lê Lợi như đường Hàm Nghi, Lê Thánh Tôn để tránh đường Lê Lợi vào các khung giờ cao điểm (các tuyến đường giao cắt đường Lê Lợi gồm đường Pasteur, Nam Kỳ Khởi Nghĩa, Đồng Khởi, Phan Bội Châu… vẫn đi lại bình thường.\nNgười dân qua khu vực này phải giảm tốc, tuân thủ hiệu lệnh của cảnh sát giao thông, hệ thống biển báo.\nPC08 bố trí lực lượng điều chỉnh công tác phân luồng giao thông phù hợp, hạn chế mức thấp nhất việc ảnh hưởng đến sinh hoạt thường ngày của người dân lưu thông qua khu vực tổ chức và tuyến đường này.\nTin tức chính trên Tuổi Trẻ nhật báo hôm nay 19-11. Để đọc Tuổi Trẻ báo in phiên bản E-paper, mời bạn đăng ký Tuổi Trẻ SaoTẠI ĐÂY\nTin tức thời tiết hôm nay 19-11\nThổ cẩm -  Ảnh: HUỲNH MỸ THUẬN\nTin tức đáng chú ý: Hôm nay, Chính phủ trình Quốc hội các cơ chế, chính sách gỡ vướng cho đất đai; Quỹ tỉ USD rút vốn khỏi MBBank; Lãi suất huy động tăng mạnh...\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/lo-dien-20-24-doi-du-asian-cup-2027-co-2-dai-dien-dong-nam-a-20251119050056899.htm",
    "title": "Lộ diện 20/24 đội dự Asian Cup 2027, có 2 đại diện Đông Nam Á",
    "timestamp": 1763530864000,
    "text": "Singapore là đội mới nhất giành vé dự Asian Cup 2027 - Ảnh: AFC\nĐội bóng mới nhất giành vé dự vòng chung kếtAsian Cup 2027là Singapore. Tối 18-11, đại diện bóng đá Đông Nam Á đã đánh bại đối thủ trực tiếp là Hong Kong để giành ngôi nhất bảng C vòng loại cuối cùng Asian Cup 2027, qua đó đoạt vé dự vòng chung kết tại Saudi Arabia.\nTrước Singapore, đã có 19 đội có vé dự vòng chung kết Asian Cup 2027. Đầu tiên là 18 đội mặc định có vé sau khi vượt qua vòng loại thứ 2 World Cup 2026 gồm: Úc, Iraq, Iran, Uzbekistan, Qatar, Nhật Bản, Hàn Quốc, UAE, Oman, Palestine, Bahrain, Jordan, Trung Quốc, Indonesia, Triều Tiên, Kuwait, Kyrgyzstan và Saudi Arabia (chủ nhà).\nĐội bóng thứ 19 giành vé dự Asian Cup 2027 là Syria. Cũng giống như Singapore,tuyển Syriavượt qua vòng loại cuối cùng Asian Cup 2027 sau khi đánh bại Pakistan hôm 18-11 để giành ngôi đầu bảng E.\nTrong số 20 đội góp mặt ở Asian Cup 2027 có 2 đại diện bóng đá Đông Nam Á là Singapore và Indonesia. Các đội Philippines (bảng A), Việt Nam hoặc Malaysia (bảng F) và Thái Lan (bảng D) cũng nhiều khả năng giành vé sau khi vòng loại cuối cùng Asian Cup 2027 khép lại. Bóng đá Đông Nam Á có thể sẽ xuất hiện đến 5 đại diện tại Saudi Arabia.\nAsian Cup 2027 còn 4 suất nữa sẽ được xác định vào tháng 3-2026, nơi Việt Nam hoặc Malaysia (bảng F), Tajikistan hoặc Philippines (bảng A), Lebanon (bảng B), Turkmenistan hoặc Thái Lan (bảng D) là những ứng viên.\nAsian Cup 2027 diễn ra từ ngày 7-1 đến 5-2 tại Saudi Arabia.\nTối 18-11, đội tuyển Singapore đã giành vé dự vòng chung kết Asian Cup 2027 tại Saudi Arabia sau khi đánh bại Hong Kong với tỉ số 2-1 ở lượt trận áp chót vòng loại bảng C.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/vu-khi-bi-mat-giup-sinner-2-nam-lien-tiep-vo-dich-atp-finals-20251118235127659.htm",
    "title": "Vũ khí bí mật giúp Sinner 2 năm liên tiếp vô địch ATP Finals",
    "timestamp": 1763530609000,
    "text": "Sinner vô địch ATP Finals 2 năm liên tiếp mà không để thua bất kỳ set đấu nào - Ảnh: REUTERS\nKhông phải ngẫu nhiên màJannik Sinnervô địch ATP Finals 2025 mà không để thua bất kỳ set đấu nào. Thành công này là kết quả của một quyết định táo bạo và đầy rủi ro khi tay vợt người Ý đã thay đổi cách giao bóng ngay tại US Open (Mỹ mở rộng) vào tháng 9-2025.\nHai tháng trước khi đăng quang tại ATP Finals, giới chuyên môn đã mổ xẻ nguyên nhân thất bại của Sinner trước Alcaraz tại US Open. Và điểm yếu lớn nhất được chỉ ra chính là khả năng giao bóng một thiếu hiệu quả.\nTheo phân tích chuyên sâu từ truyền hình Ý, Sinner khi ấy đã thực hiện những thay đổi mang tính chiến lược. Nhưng anh lại gây ra bất ổn như thay đổi tay cầm vợt khi giao bóng, cách tiếp đất sau khi giao bóng,..\nDù những thay đổi này góp phần trực tiếp vào thất bại khi ấy, các chuyên gia vẫn đánh giá đây là quyết định cần thiết và táo bạo cho tương lai. Và quả thực thành quả đã đến với Sinner sau chức vô địch ATP Finals 2025.\nBan huấn luyện của Sinner (hàng trên) đang giúp Sinner ngày càng hoàn thiện hơn - Ảnh: REUTERS\nSau khi đăng quang ATP Finals, đội ngũ huấn luyện của Sinner khẳng định: \"Sau US Open, chúng tôi đã nhận thấy những điều cần cải thiện, đặc biệt là ở cú giao bóng. Chúng tôi đã thay đổi động tác và nhịp điệu. Và Jannik Sinner rất nhanh chóng tiếp thu và hiểu nó\".Sau đó tay vợt người Ý cũng tiếp lời, tiết lộ mình đã quyết định chơi liều ở những tình huống giao bóng hai. Anh cho rằng thà chấp nhận mạo hiểm, còn hơn là để Alcaraz trả giao bóng một cách dễ dàng.\nChính sự thay đổi về cách giao bóng đã gây ra khó khăn lớn cho Alcaraz. Tuy nhiên, rủi ro vẫn luôn song hành. Sinner đã không duy trì được sự ổn định ở những pha giao bóng trong đầu set 2 và bị Alcaraz bẻ break thành công, vươn lên dẫn 2-0. Đó là lần mất break đầu tiên của Sinner tại toàn bộ giải đấu ATP Finals lần này.\nTrong trận chung kết, Sinner thường xuyên chấp nhận mạo hiểm ở lần giao 2 - Ảnh: REUTERS\nNhưng tay vợt 24 tuổi không thay đổi quyết định. Anh vẫn không ngần ngại tung ra những cú giao bóng hai mạnh như giao bóng một. Điều này buộc tay vợt Tây Ban Nha gặp nhiều khó khăn trong trả giao bóng hoặc đánh hỏng.Tuy nhiên chiến thuật này luôn là con dao hai lưỡi. Sinner đã mắc đến tổng cộng 5 lỗi giao bóng kép (double fault) trong trận chung kết. Nhưng sự liều lĩnh này đã được đền đáp xứng đáng.\nNhững điều chỉnh kỹ thuật từ US Open của Sinner đã hoàn toàn đúng cho tới thời điểm hiện tại. Hiện nay, Jannik Sinner đang dẫn đầu ở cả hai chỉ số quan trọng là tỉ lệ giữ game giao bóng lẫn tỉ lệ thắng game trả giao.\nĐây là điều chưa từng xảy ra trong suốt một mùa giải kể từ khi các thống kê này bắt đầu được ghi nhận vào năm 1991.\nTay vợt người Ý Jannik Sinner đã kết thúc một mùa giải đầy biến động theo cách tốt nhất có thể, khi đánh bại đối thủ số 1 thế giới Carlos Alcaraz 2-0 (7-6, 7-5) để bảo vệ thành công chức vô địch ATP Finals 2025.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/gia-rau-cu-qua-vot-len-nhu-thoi-covid-19-20251118233242571.htm",
    "title": "Giá rau, củ quả vọt lên như thời... COVID-19",
    "timestamp": 1763529120000,
    "text": "Nhiều người tiêu dùng cho biết giờ phải “liệu cơm gắp rau” vì giá cả quá đắt đỏ - Ảnh: NHẬT XUÂN\nNhiều tiểu thương cho biết có thể phải cần 1,5 - 2 tháng để giá rau có thể về lại bình thường. Trong khi đó, nhiều nông dân tại vùng sản xuất rau Lâm Đồng cho biết dù giá cao nhưng không thể vui do năng suất giảm quá mạnh, nhu cầu có nhưng lại không có rau, củ để bán.\nNgày 18-11, ghi nhận của Tuổi Trẻ tại các chợ truyền thống ở TP.HCM như chợ Bà Chiểu, chợ Tân Định cho thấy phần lớnmặt hàng rau, củtiếp tục tăng thêm 1.000 - 2.000 đồng so với hôm trước và đã gấp đôi, thậm chí gấp ba so với thời điểm hai tuần trước khi bão liên tiếp đổ bộ.\nBà Trần Thị Thùy Thủy, tiểu thương bán rau tại chợ Bà Chiểu, cho biết nhóm rau gia vị là mặt hàng tăng mạnh nhất. Hành lá có lúc lên đến 90.000 đồng/kg, trước đó chỉ khoảng 30.000 đồng. Rau muống lên tới 70.000 - 90.000 đồng/kg, mức cao chưa từng có.\n\"Giá cao quá, khách nào mua cũng than, tôi cũng không dám nhập nhiều vì rau cũng hỏng nhiều, lấy 5 bó thì hư mất 2, vừa bán vừa lo\", bà Thủy nói và cho biết những ngày này cứ mỗi sáng mở sạp là \"đứng ngồi không yên\" vì giá nhập đã cao mà hàng lại dễ hỏng.\nTrong khi đó, bà Ý Nhi, tiểu thương bán rau cùng chợ Bà Chiểu, cũng xác nhận nhóm rau gia vị là loại \"tăng mạnh nhất\". \"Mưa kéo dài, hành lá với thì là dễ úng hỏng lắm, nguồn hàng ít lại nên giá phải tăng thôi\", bà nói. Trước đây khách mua nhiều còn được bà \"tặng thêm\" nhúm rau thơm, ít hành ngò, nhưng nay theo bà, \"giá tăng quá, cho thêm cũng lăn tăn\".\nTại chợ Tân Định, các tiểu thương cho biết nhiều loại rau đang ở mức cao, tăng chóng mặt. Chẳng hạn, cải ngọt, cải thìa, cải bẹ từ 15.000 - 20.000 đồng/kg lên khoảng 40.000 đồng/kg. Mồng tơi ở mức 25.000 đồng/kg; xà lách từ 15.000 - 20.000 đồng/kg lên hơn 40.000 đồng/kg; khổ qua từ 10.00 - 15.000 đồng/kg tăng lên 40.000 - 45.000 đồng/kg.\nNguyên nhân được cho là do mưa lũ ở miền Bắc và khu vực miền Trung làm hư hại diện tích trồng rau, trong khi miền Tây bước vào mùa nước nổi, vườn rau liên tục bị ngập. Nguồn cung giảm mạnh khiến giá tại TP.HCM bị đẩy lên.\n\"Giá cao ai cũng ngán. Người bán tụi tôi đâu có lời bao nhiêu. Giá ổn định thì mới dễ bán, chứ lên như vầy... cả hai bên đều khổ\", một tiểu thương nói.\nTrong lúc trao đổi với khách quen, nhiều tiểu thương chia sẻ gần như phải liên tục giải thích về giá cả mỗi ngày, vừa bán vừa ngại vì sợ khách hiểu lầm \"tự ý tăng giá\".\nĐại diện các chợ đầu mối tại TP.HCM như Bình Điền, Hóc Môn và Thủ Đức cho biết lượng rau nhập về chợ giảm mạnh so với trước, đặc biệt là rau ăn lá. Giá bán nhiều mặt hàng như cà chua, rau ăn lá cũng tăng 30 - 50% so với bình thường, thậm chí có loại tăng gấp đôi, gấp ba vì nguồn cung thiếu.\nTrao đổi với Tuổi Trẻ, ông Nguyễn Hồng Phong, Giám đốc Công ty nông sản Phong Thúy (Lâm Đồng), cho biết thời tiết mưa nhiều kéo dài khiến nhiều vườn rau bị ngập úng, hư hại, trong khi việc gieo trồng vụ mới lại gặp khó vì nước ngập.\nTheo ông Phong, với diện tích tự sản xuất và liên kết hơn 140ha nhưng do lượng rau sản xuất của nông dân giảm mạnh nên đơn vị bị hụt nặng nguồn cung kéo dài. Để hạn chế sự ảnh hưởng, Phong Thúy đã đưa thêm hàng từ kho lạnh dự trữ nhưng \"cũng không thấm vào đâu\".\n\"Lúc ổn định, đơn vị thua mua khoảng 30 tấn/ngày nhưng giờ chỉ 20 tấn, nhiều mặt hàng không đủ nguồn cung nên buộc phải cắt giảm mạnh lượng bán ra cho các đối tác, đặc biệt thị trường lớn là TP.HCM và Đông Nam Bộ. So với cùng kỳ các năm trước, giá rau củ đã tăng gấp 1,5 - 2 lần\", ông Phong nói.\nCũng theo ông Phong, do giá mua vào tăng cao nhưng giá bán ra cho nhiều đối tác như siêu thị, đơn vị xuất khẩu thường ổn định theo yêu cầu trong hợp đồng, dẫn đến nhiều thời điểm đơn vị bị giảm mạnh lợi nhuận, thậm chí chịu lỗ.\nTương tự, ông Nguyễn Văn Thành, một nông dân sản xuất rau củ tại TP Đà Lạt (Lâm Đồng), cho biết miền Trung và miền Bắc chịu bão lũ liên tục trong thời gian qua khiến nguồn cung tại chỗ giảm mạnh, buộc Lâm Đồng phải tăng chi viện, dẫn đến nguồn cung rau nói chung càng bị giảm.\nTheo ông Thành, giá rau củ được thương lái giao dịch ngay tại vùng trồng Lâm Đồng đã khá cao so với bình thường như cà chua 35.000 - 40.000 đồng/kg, cải thảo 25.000 đồng/kg, rau tần ô 35.000 đồng/kg, hành lá 50.000 đồng/kg, các loại rau cải khác cũng 20.000 đồng/kg trở lên...\nDù giá cao nhưng nhiều nông dân cũng không được vui vì bình thường rau ăn lá cho năng suất 4 - 4,5 tấn/ha/vụ nhưng nay mưa ngập nên chỉ còn 2 tấn.\n\"Sản xuất rau trong nhà kính sẽ giúp năng suất ổn định hơn vì không chịu nhiều ảnh hưởng từ thời tiết. Nhưng diện tích sản xuất rau trong nhà kính của Lâm Đồng chắc chỉ chiếm 20%, còn lại vẫn sản xuất ngoài trời và nhà lưới, nên vùng sản xuất chịu ảnh hưởng từ mưa ngập là rất lớn\", ông Thành nói.\nTrao đổi với Tuổi Trẻ, ông Bùi Trung Kiên, Giám đốc Công ty Xuân Thái Thịnh (Lâm Đồng), cho biết năng suất rau có thể giảm đến 80% so với lúc ổn định, nhiệt độ xuống rất thấp vì mưa ngập nên sản xuất công nghệ cao gặp khó.\nTheo nhiều trại nuôi phía Nam, giá heo hơi dù có khởi sắc nhẹ nhưng hiện vẫn nằm trong ngưỡng chỉ 46.000 - 49.000 đồng/kg, riêng heo nái 30.000 - 34.000 đồng/kg. Mức giá này giảm 5.000 đồng/kg so với tháng 10 và giảm đến 20.000 - 25.000 đồng/kg so với mức tốt của giữa năm 2025.\nTrao đổi với Tuổi Trẻ, ông Nguyễn Kim Đoán, Phó chủ tịch Hiệp hội Chăn nuôi Đồng Nai, cho biết với giá thành sản xuất ở mức phổ biến 55.000 - 65.000 đồng/kg tùy người nuôi, nông dân càng nuôi nhiều thì thời điểm này càng lỗ nặng. Doanh nghiệp có giá thành sản xuất thấp hơn nhưng cũng lỗ vì giá heo hơi ở mức thấp kéo dài.\n\"Nhu cầu tiêu thụ chậm, trong khi heo nhập khẩu về vẫn nhiều, thêm nhiều người dân miền Trung bán tháo để chạy lũ gần đây khiến nguồn cung cho heo miền Nam tăng, kéo giá ở mức thấp trong thời gian dài\", ông Đoán lý giải. Theo ông Đoán, với ảnh hưởng dịch bệnh kéo dài và thêm bão lũ thời gian qua, nhiều người dân sẽ không có heo để bán trong thời gian tới, dẫn đến giá có thể tăng.\nTuy vậy, nguồn cung thịt heo cho thị trường Tết được dự báo không thiếu quá nhiều, thậm chí ổn định do các doanh nghiệp linh động tăng nhập khẩu thịt. Nhiều doanh nghiệp dự báo giá heo hơi cuối năm có thể tăng trở lại nhưng mức tăng không quá nhiều, khả năng trong ngưỡng ngoài 60.000 đồng/kg.\nTheo ông Bùi Trung Kiên, điều cần thiết hiện nay là phải tăng sản xuất nhà kính, chủ động nguồn giống và làm đất trước, để khi nào thời tiết thuận lợi thì xuống giống ngay, giúp rút ngắn thời gian, nhanh tăng sản lượng.\nTuy vậy, với loại rau ngắn ngày cũng cần cả tháng từ gieo giống đến khi thu hoạch. Do đó, khả năng sản lượng rau củ vẫn còn ở mức thấp trong ngắn hạn, nên giá trong tháng 12, thậm chí tháng 1-2026 vẫn còn cao.\n\"Nếu kế hoạch sản xuất không ổn định, thời tiết không thuận lợi kéo dài, nguồn cung rau củ cho Tết Nguyên đán có thể bị thiếu hụt, giá ở mức cao\", ông Kiên nhận định.\nGiá các loại rau cải như: cải ngọt, cải thìa, cải bẹ… đã tăng gấp hơn gấp 2 lần so với trước, lên mức 35.000 - 40.000 đồng/kg - Ảnh: NHẬT XUÂN\nGiá rau tăng vọt những ngày sau bão đang ảnh hưởng rõ rệt đến bữa ăn của nhiều gia đình. Tại phường Nhiêu Lộc (TP.HCM), bà Vũ Hương cho biết chưa bao giờ bà thấy rau muống đắt đến vậy.\n\"Trước 10.000 đồng là đủ ăn, giờ không thấm vào đâu. \"Tôi phải tính từng bữa xem ăn gì cho hợp lý, rồi nhờ người nhà dưới quê gửi thêm bầu bí để đỡ tiền, đổi món mà vẫn tiết kiệm\", bà Hương nói.\nCuối tuần vừa rồi, chị Lê Thị Chi cho biết đi mua rau về làm lẩu chay đãi bạn bè, nhưng khi mở túi rau ra thì \"giật mình\": \"Ít đến mức kinh khủng!\". Khi quay lại hỏi người bán, chị Chi được giải thích rằng giá rau tăng quá nên phần cũng phải giảm bớt.\nỞ nhiều sạp rau, cảnh khách chọn đầy giỏ rồi ngần ngại bỏ bớt. Bà Nguyễn Thị Thu Thủy, tiểu thương chợ Bà Chiểu, cho biết: \"Trước người ta mua mạnh tay mỗi món, giờ chỉ dám lấy vài ngàn cho đủ bữa. Combo 5.000 đồng hành lá, thú thật là tôi không muốn bán vì lỗ quá\".\nNhiều hàng quán tại TP.HCM cũng cho biết đang \"đau đầu\" với giá rau do giá mua vào tăng quá mạnh, thậm chí nhiều loại mua không ra. Dẫn đến giá bán, lượng bán ra phải cân đối phù hợp để đảm bảo lợi nhuận.\nTheo ghi nhận, tại nhiều chợ dân sinh trên địa bàn TP.HCM giá các mặt hàng rau củ, trái cây đồng loạt tăng mạnh nhiều ngày qua. Tiểu thương cho biết giá tăng do ảnh hưởng ngắn hạn của bão lũ.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/cum-mua-benh-tay-chan-mieng-tang-nhanh-khap-nhieu-tinh-thanh-20251118223602122.htm",
    "title": "Cúm mùa, bệnh tay chân miệng tăng nhanh khắp nhiều tỉnh thành",
    "timestamp": 1763528940000,
    "text": "Trẻ mắc tay chân miệng điều trị nội trú được các bác sĩ Bệnh viện Nhi đồng 1 (TP.HCM) thăm khám và điều trị - Ảnh: THU HIẾN\nBộ Y tế cảnh báobệnh tay chân miệngcó dấu hiệu gia tăng trong cả nước, đặc biệt tại các tỉnh thành phía Nam. Bộ Y tế cũng có văn bản khuyến cáo về bệnh cúm mùa.\nTheo thống kê của Trung tâm Kiểm soát bệnh tật TP.HCM (HCDC), trong tuần 45 (từ ngày 3 đến 9-11) TP ghi nhận gần 1.500 ca mắc bệnh tay chân miệng, tăng 42% so với trung bình bốn tuần trước.\nHơn 9h sáng, ghi nhận của Tuổi Trẻ tại tầng 6 khoa nhiễm, Bệnh viện Nhi đồng 1 (TP.HCM) tiếp nhận và điều trị cho hàng chục trẻ mắc tay chân miệng có chỉ định nhập viện. Đa phần phụ huynh đến từ TP.HCM và các tỉnh lân cận như Đồng Nai, Tây Ninh…\nBà T.H. (55 tuổi, ngụ TP.HCM) chăm cháu mắc tay chân miệng cho hay do cha mẹ bé đi làm xa, trẻ được gửi nhà trẻ ở gần nhà. Sau khoảng vài tuần trẻ xuất hiện triệu chứng sốt nhẹ nhưng gia đình chủ quan, không để ý.\nSau vài ngày trẻ xuất hiện vết loét ở miệng, nổi hồng ban ở lòng bàn tay, bàn chân, nặng hơn trẻ có triệu chứng co giật, tím tái người do đó gia đình đã chuyển liền đến bệnh viện. Tại đây trẻ được chẩn đoán mức độ 3, bắt buộc nhập viện điều trị.\nMới đây, một bệnh nhi (3 tuổi, Hà Nội) được mẹ đưa đi khám trong tình trạng sốt, lười ăn quấy khóc với những nốt phỏng dày đặc. Tại bệnh viện, trẻ được chẩn đoán mắc tay chân miệng độ 2A.\nMẹ bé chia sẻ ở nhà trẻ đã có biểu hiện xuất hiện nốt ở lòng bàn chân, gia đình nghĩ chỉ bị ngứa. Sau đó nốt mọc nhiều hơn và lan ra chân, lòng bàn tay, cuối cùng là lên mặt. Lúc thấy trẻ bỏ ăn, quấy khóc, gia đình mới đưa đi viện thì được chẩn đoán mắc tay chân miệng.\nSố liệu thống kê của HCDC cũng cho thấy tổng số ca tay chân miệng tích lũy từ đầu năm 2025 đến tuần 45 tại TP.HCM là 29.395 ca. Các khu vực có số ca mắc tay chân miệng trên 100.000 dân cao bao gồm Côn Đảo, Nhà Bè và Bình Tân.\nTương tự, tại Trung tâm Kiểm soát bệnh tật (CDC) TP Hà Nội, tuần qua TP ghi nhận 116 trường hợp mắc tay chân miệng tại 61 phường, xã. Cộng dồn năm 2025 ghi nhận 5.693 trường hợp; số mắc tăng so với cùng kỳ năm 2024 là 2.368 ca.\nTrao đổi với Tuổi Trẻ, bác sĩ Tiêu Châu Thy - Phó khoa nhiễm Bệnh viện Nhi đồng 1 (TP.HCM) - cho biết khoảng 10 ngày trở lại đây số ca tay chân miệng tăng nhanh cả nội trú lẫn ngoại trú. Trước đây mỗi tuần dưới 20 ca nhưng hiện khoa ghi nhận khoảng 40-50 ca, bao gồm cả ca mới và cũ từ độ 2 đến độ 4.\nChủ yếu bệnh nhi đến từ TP.HCM, Tây Ninh, Đồng Nai… Một số tỉnh xa cũng chuyển lên nếu bệnh nhi cần điều trị bằng Immunoglobulin (thuốc điều trị hỗ trợ hiệu quả đối với những trường hợp trẻ mắc tay chân miệng nặng, giúp giảm tỉ lệ chuyển độ nặng).\n\"Tuần trước đó khoa đã chuyển xuống phòng hồi sức khoảng năm ca độ 3 và một ca độ 4. Những ca độ 4 là ca nặng, phải nằm lại khoa để theo dõi sát, có trường hợp phải thở máy.\nMột số ca nặng gần đây được xác định nhiễm vi rút Enterovirus 71 (EV71), chủng vi rút dễ gây biến chứng hơn các chủng khác. Bệnh viện đã chuẩn bị đầy đủ kháng thể Immunoglobulin, thuốc chống co giật và hệ thống thở máy để điều trị cho bệnh nhi\", bác sĩ Thy cho hay.\nVề nguyên nhân, bác sĩ Thy cho biết trẻ không có miễn dịch đặc hiệu nên khi bước vào môi trường tập thể, đặc biệt là trẻ lần đầu đi học, từ 12 tháng trở lên rất dễ mắc bệnh. Tay chân miệng lây rất nhanh ở trường học, từ một trẻ sẽ lan cả lớp rồi sang lớp khác. Dù ở nhà sạch sẽ, trẻ vẫn có thể nhiễm nếu tiếp xúc với hàng xóm, khu vui chơi, người trong gia đình mang mầm bệnh về…\nBác sĩ Hoàng Văn Kết - trưởng khoa hồi sức tích cực nhi, Bệnh viện Đa khoa Đức Giang - cho biết khoảng đầu tháng 10 số trẻ đến khám vì nghi ngờ tay chân miệng có xu hướng tăng. Trung bình mỗi ngày khoa nhi tiếp nhận khoảng 20 trẻ, trong đó khoảng 60% được chẩn đoán xác định và một số ít trường hợp cần nhập viện để theo dõi sát.\nSo với cùng kỳ năm ngoái, số ca tăng khoảng 15% phản ánh tính chất dịch bệnh thường gặp trong giai đoạn từ tháng 9 đến tháng 11 trong năm, khi thời tiết nóng ẩm thuận lợi cho vi rút Coxsackie và Enterovirus 71 phát triển.\nTheo bác sĩ Trần Ngọc Lưu - khoa nhiễm Bệnh viện Nhi đồng 2 (TP.HCM), bệnh tay chân miệng là bệnh truyền nhiễm lây từ người sang người do một nhóm siêu vi đường ruột, có thể tạo thành dịch. Bệnh chủ yếu theo đường tiêu hóa từ nước bọt, dịch từ mụn nước và phân của trẻ nhiễm bệnh.\nBệnh tay chân miệng có thể dẫn đến các biến chứng rất nguy hiểm, gây tử vong nhanh nếu không được xử lý kịp thời. Bệnh có thể gây ra những tổn thương nghiêm trọng ở não bộ như viêm não, viêm thân não, viêm não tủy, viêm màng não hay các biến chứng khác về tim mạch và hô hấp.\nMặc dù đã từng mắc bệnh trẻ vẫn có nguy cơ tái nhiễm nếu tiếp xúc với nguồn lây. Bởi miễn dịch ở trẻ em đối với bệnh lý này không bền vững.\nBệnh tay chân miệng có thể gặp quanh năm nhưng có xu hướng tăng cao từ tháng 3 đến tháng 5 và từ tháng 9 đến tháng 12 hằng năm, thường gặp ở trẻ dưới 5 tuổi. Phụ huynh có thể phòng ngừa cho trẻ bằng cách hạn chế tiếp xúc với người bệnh.\nNếu trẻ mắc bệnh nên cho trẻ nghỉ học để tránh lây lan cho các bạn cùng lớp. Luôn giữ vệ sinh môi trường sống, khử khuẩn bề mặt tiếp xúc và đồ chơi của trẻ. Thường xuyên rửa tay và nhắc nhở trẻ rửa tay bằng xà phòng trước khi ăn và sau khi đi vệ sinh. Người lớn nên rửa tay bằng xà phòng sau khi thay quần áo, tã, chăm sóc trẻ cũng như xử lý phân, dịch tiết.\nTheo bác sĩ Hoàng Văn Kết, tay chân miệng thường khởi phát nhẹ, dễ nhầm với viêm loét miệng thông thường hoặc dị ứng da. Trẻ có thể sốt nhẹ 38-38,5°C, xuất hiện ban đỏ hoặc bọng nước ở lòng bàn tay, lòng bàn chân, gối, mông kèm loét miệng khiến trẻ quấy khóc, bỏ ăn. Khi thấy trẻ có đồng thời nhiều biểu hiện này cần đưa đi khám để được chẩn đoán và chăm sóc đúng cách.\nKhi trẻ mắc bệnh, cách ly tại nhà ít nhất 7-10 ngày, không đến trường. Đồng thời giáo viên và nhà trường tăng cường giám sát sức khỏe học sinh, phát hiện sớm các ca bệnh để xử lý kịp thời.\nĐeo khẩu trang nơi đông người cũng là cách phòng tránh bệnh cảm cúm lây lan - Ảnh: TỰ TRUNG\nNgày 18-11, Bộ Y tế cũng có khuyến cáo về công tác phòng chống dịch bệnh, trong đó theo Bộ Y tế, số liệu báo cáo của hệ thống giám sát đã ghi nhận sự gia tăng cục bộ các trường hợp mắc cúm mùa, bệnh do vi rút RSV, bệnh tay chân miệng tại một số địa phương. Bộ Y tế đề nghị người dân thực hiện các biện pháp phòng bệnh, đặc biệt với người cao tuổi, trẻ nhỏ, người có bệnh lý nền.\nTrước đó, Cục Phòng bệnh (Bộ Y tế) đã có công văn gửi sở y tế các tỉnh, TP về việc tăng cường công tác phòng chống bệnh tay chân miệng. Theo hệ thống giám sát bệnh truyền nhiễm, cả nước ghi nhận gần 54.000 trường hợp mắc bệnh tay chân miệng trong chín tháng đầu năm 2025. Trong đó số mắc đang có xu hướng tăng trong bốn tuần gần đây tại TP.HCM, An Giang, Vĩnh Long, Tây Ninh, Lâm Đồng, Quảng Ngãi...\nSố trường hợp mắc bệnh tay chân miệng chủ yếu ở trẻ dưới 10 tuổi (chiếm 98,6%), trong đó hay gặp ở nhóm từ 1-5 tuổi - tuổi đi nhà trẻ và mẫu giáo (chiếm 93,4%).\nTheo báo cáo của Bộ Y tế, từ đầu năm 2025, cả nước ghi nhận hơn 132.000 ca mắc cúm mùa, trong đó có 3 ca tử vong.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/thoi-tiet-hom-nay-19-11-bac-bo-ret-cam-cam-trung-bo-mua-dam-20251118202421219.htm",
    "title": "Thời tiết hôm nay 19-11: Bắc Bộ rét căm căm, Trung Bộ mưa dầm",
    "timestamp": 1763528820000,
    "text": "Miền Trung thời tiết mưa lũ vẫn kéo dài - Ảnh: T.L\nTrung tâm Dự báo khí tượng thủy văn quốc gia cho biết hôm nay 19-11,thời tiếtBắc Bộ, Thanh Hóa và Nghệ An mưa rào. Trời rét, vùng núi và trung du Bắc Bộ rét đậm, vùng núi cao có nơi rét hại, vùng đồng bằng Bắc Bộ có nơi rét đậm.\nTrung Bộ, khu vực từ Hà Tĩnh đến Quảng Trị mưa vừa, có nơi mưa to, sau có mưa rải rác. Từ TP Huế đến TP Đà Nẵng, phía đông các tỉnh Quảng Ngãi đến Đắk Lắk, Khánh Hòa mưa vừa, mưa to, có nơi mưa rất to và dông.\nCao nguyên Trung Bộ mưa vừa và dông, cục bộ có nơi mưa to.\nNam Bộ chiều tối mưa rào, có nơi mưa to. Trong mưa dông khả năng có lốc, sét và gió giật mạnh.\nTrên biển, khu vực bắcBiển Đông(bao gồm đặc khu Hoàng Sa) gió đông bắc cấp 7-8, giật cấp 9-10. Biển động mạnh, sóng cao 4-6m.\nVịnh Bắc Bộ gió đông bắc cấp 7, có lúc cấp 8, giật cấp 9-10. Biển động mạnh, sóng cao 3-5m.\nTừ Quảng Trị đến Quảng Ngãi và phía bắc khu vực giữa Biển Đông gió đông bắc cấp 6, có lúc cấp 7, giật cấp 8-9. Biển động mạnh, sóng cao 4-6m.\nKhu vực giữa và nam Biển Đông (bao gồm đặc khu Trường Sa), vùng biển từ Quảng Trị đến Cà Mau, Cà Mau đến An Giang và vịnh Thái Lan mưa rào và dông rải rác. Trong mưa dông  khả năng có lốc xoáy và gió giật mạnh.\nTP Hà Nộinhiều mây, mưa rào, trời rét. Nhiệt độ thấp nhất 13-15 độ C, cao nhất 16-18 độ C.\nTây Bắc Bộnhiều mây, đêm và sáng mưa rào, trời rét đậm, có nơi rét hại. Nhiệt độ thấp nhất 8-15 độ C, cao nhất 15-17 độ C.\nĐông Bắc Bộnhiều mây, mưa vài nơi, trời rét, vùng núi và trung du rét đậm, vùng núi cao có nơi rét hại. Nhiệt độ thấp nhất 5-15 độ C, cao nhất 16-18 độ C.\nThanh Hóa đến Huếnhiều mây, phía bắc (Thanh Hóa, Nghệ An) mưa rào; phía nam mưa to, có nơi mưa rất to và dông. Nhiệt độ thấp nhất 13-16 độ C, cao nhất 21-23 độ C.\nDuyên hải Nam Trung Bộnhiều mây, mưa to đến rất to và dông. Nhiệt độ thấp nhất 21-24 độ C, cao nhất 27-30 độ C.\nCao nguyên Trung Bộnhiều mây, mưa vừa, có nơi mưa to. Nhiệt độ thấp nhất 18-21 độ C, cao nhất 24-27 độ C.\nNam Bộcó mây, chiều tối mưa rào, có nơi mưa to. Nhiệt độ thấp nhất 22-25 độ C, cao nhất 29-32 độ C.\nTP.HCMcó mây, chiều tối mưa rào, có nơi mưa to. Nhiệt độ thấp nhất 23-25 độ C, cao nhất 30-33 độ C.\nDự báo thời tiết hôm nay 19-11 - Đồ hoạ: NGỌC THÀNH\nTuần này thời tiết cả nước có sự phân hóa rõ rệt, Bắc Bộ lạnh đến rét, Trung Bộ mưa to đến rất to, Nam Bộ có vài ngày mưa to, sau nhiều mây.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/thu-tuong-pham-minh-chinh-va-phu-nhan-bat-dau-tham-chinh-thuc-algeria-20251119003416943.htm",
    "title": "Thủ tướng Phạm Minh Chính và Phu nhân bắt đầu thăm chính thức Algeria",
    "timestamp": 1763526120000,
    "text": "Thủ tướng Algeria (bìa phải) đón Thủ tướng Phạm Minh Chính và Phu nhân tại chân cầu thang máy bay - Ảnh: TTXVN\nTheo TTXVN, sau khi kết thúc tốt đẹp chuyến thăm chính thức Kuwait, khoảng 17h15 ngày 18-11 (giờ địa phương, tức 23h15 cùng ngày giờ Việt Nam), chuyên cơ chởThủ tướng Phạm Minh Chínhcùng Phu nhân và đoàn đại biểu cấp cao Việt Nam đã tới sân bay quốc tế Houari Boumediene Alger, bắt đầu thăm chính thức Algeria từ ngày 18 đến 20-11 theo lời mời của Thủ tướng Algeria Sifi Ghrieb.\nĐây là chuyến thăm của một Thủ tướng Chính phủ Việt Nam tới Algeria sau 10 năm, kể từ năm 2015. Thủ tướng Algeria Sifi Ghrieb trực tiếp ra tận chân cầu thang máy bay đón, tặng hoa Thủ tướng Phạm Minh Chính cùng Phu nhân và Đoàn đại biểu cấp cao Việt Nam.\nNgay tại sân bay Houari Boumediene Alger, Thủ tướng Sifi Ghrieb chủ trì Lễ đón chính thức Thủ tướng Chính phủ Phạm Minh Chính cùng Phu nhân và Đoàn đại biểu cấp cao Việt Nam thăm Algieria.\nKhi Thủ tướng Phạm Minh Chính tới vị trí danh dự, quốc thiều Việt Nam được cử lên. Sau đó, Thủ tướng Sifi Ghrieb mời Thủ tướng Việt Nam duyệt đội danh dự và lần lượt giới thiệu quan chức hai bên tham gia lễ đón.\nHai Thủ tướng Việt Nam và Algeria cùng duyệt đội danh dự - Ảnh: TTXVN\nViệt Nam và Algeria tuy cách xa nhau về địa lý nhưng đã có mối quan hệ từ lâu đời, đặc biệt là trong quá trình cùng đấu tranh để giành và bảo vệ độc lập dân tộc của mỗi nước.\nSau hơn 60 năm thiết lập quan hệ ngoại giao, mối quan hệ hữu nghị truyền thống Việt Nam và Algeria không ngừng được củng cố và phát triển tốt đẹp trên nhiều lĩnh vực.\nQuan hệ chính trị - ngoại giao tin cậy giữa Việt Nam và Algeria được thúc đẩy thông qua việc duy trì trao đổi đoàn lãnh đạo cấp cao hai nước.\nAlgeria hiện là một trong những đối tác thương mại quan trọng của Việt Nam tại châu Phi. Về đầu tư, nổi bật nhất là dự án hợp tác giữa các doanh nghiệp lớn của Việt Nam và Algeria trong lĩnh vực thăm dò,khai thác dầu khí.\nHợp tác quốc phòng - an ninh luôn được duy trì. Các lĩnh vực hợp tác về văn hóa, thể thao… luôn được hai nước tăng cường, trong đó, tại Algeria hàng trăm câu lạc bộ võ Việt Nam được phát triển với hàng chục ngàn lượt người luyện tập, tại hàng chục tỉnh, thành. Cộng đồng người Việt Nam tại Algeria hiện có khoảng 2.000 người.\nTuy dư địa hợp tác Việt Nam - Algieria còn rất lớn, nhất là khi mỗi bên đều có thể là cửa ngõ để bên kia mở rộng thị trường khu vực, song do khoảng cách địa lý, hai bên chưa khai thác hết.\nNổi bật là trong lĩnh vực thương mại, đầu tư, đặc biệt trong các lĩnh vực mà Việt Nam và Algeria có thế mạnh và nhu cầu, có thể bổ sung cho nhau, như năng lượng, dầu khí, nông nghiệp, khai khoáng, chế biến thực phẩm và các ngành công nghiệp chế tạo…\nChuyến thăm Algeria của Thủ tướng Phạm Minh Chính lần này có ý nghĩa quan trọng trong việc thúc đẩy quan hệ hợp tác giữa hai nước lên tầm cao mới. Đồng thời, chuyến đi được kỳ vọng mở ra kỷ nguyên hợp tác sâu rộng và năng động; tạo động lực mới cho hợp tác kinh tế, thương mại, đầu tư và tăng cường kết nối nhân dân giữa hai quốc gia trong giai đoạn phát triển mới.\nTheo World Travel Index - nền tảng chuyên phân tích dữ liệu du lịch toàn cầu, Algeria được xếp vào nhóm 5 điểm đến có chi phí rẻ nhất thế giới năm 2026, cùng với Ai Cập, Pakistan, Ấn Độ và Tunisia.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/anh-to-cao-gian-diep-trung-quoc-doi-lot-chuyen-gia-tuyen-dung-de-do-tham-quoc-hoi-20251118234857181.htm",
    "title": "Anh tố cáo gián điệp Trung Quốc 'đội lốt' chuyên gia tuyển dụng để do thám Quốc hội",
    "timestamp": 1763510788000,
    "text": "Bộ trưởng An ninh Dan Jarvis phát biểu trước các nghị sĩ về cảnh báo gián điệp tại Hạ viện ở London ngày 18-11 - Ảnh: AFP\nTheo Hãng tin Reuters, Cơ quan Tình báo MI5 của Anh ngày 18-11 đã phát đi cảnh báo mới gửi tới các nghị sĩ về các hoạt động tiếp cận và thu thập thông tin bị nghi do tình báoTrung Quốctiến hành, đánh dấu cáo buộc mới nhất trong loạt nghi vấn rằng Bắc Kinh đang tìm cách do thám và gây ảnh hưởng đến Quốc hội Anh.\nMI5 cho biết cácgián điệpTrung Quốc đã tìm cách tiếp cận nhiều nghị sĩ bằng cách giả danh các công ty tuyển dụng hoặc doanh nghiệp để thiết lập liên lạc, trong đó có hai cá nhân chủ động liên hệ trên nền tảng LinkedIn nhằm \"tiếp cận hàng loạt thay mặt Chính phủ Trung Quốc\".\nPhát biểu tại Quốc hội, Bộ trưởng An ninh Dan Jarvis gọi đây là \"một nỗ lực bí mật và có tính toán\" nhằm can thiệp vào chính trường Anh,  cho biết chính phủ sẽ ban hành một kế hoạch phản gián để đối phó mối đe dọa này.\nÔng cho biết hoạt động do thám trên được thực hiện bởi một nhóm sĩ quan tình báo Trung Quốc ẩn danh, thông qua các công ty bình phong hoặc các đơn vị tuyển dụng nhân sự. Đại sứ quán Trung Quốc tại London hiện chưa phản hồi thông tin này.\nCảnh báo mới đưa ra trong bối cảnh MI5 hồi tháng 10 cho biết gián điệp Trung Quốc đã đăng tải các tin tuyển dụng giả nhằm thu hút chuyên gia Anh tiết lộ thông tin, với hàng nghìn bài đăng đáng ngờ xuất hiện trên các nền tảng tuyển dụng trực tuyến.\nTrước đó, vào tháng 9, các công tố viên đã hủy bỏ vụ án đối với hai người đàn ông Anh bị buộc tội do thám các nghị sĩ cho Trung Quốc, với lý do Chính phủ Anh không cung cấp được bằng chứng rõ ràng cho thấy Bắc Kinh gây ra mối đe dọa đối với an ninh quốc gia.\nQuyết định này khiến phe đối lập chỉ trích Thủ tướng Keir Starmer vì ưu tiên cải thiện quan hệ với Trung Quốc hơn là an ninh quốc gia, điều mà chính phủ sau đó đã bác bỏ.\nCăng thẳng gia tăng cũng trùng thời điểm Anh chuẩn bị quyết định việc phê duyệt dự án xây dựng Đại sứ quán Trung Quốc mới ở London, vốn bị nhiều nghị sĩ phản đối vì lo ngại rủi ro an ninh. Bộ trưởng Jarvis cho biết Ngoại trưởng Anh đã cảnh báo người đồng cấp Trung Quốc rằng mọi hành vi làm suy yếu an ninh Anh \"sẽ không được dung thứ\".\nTrong bài phát biểu thường niên tháng trước, Tổng giám đốc MI5 Ken McCallum cảnh báo rằng gián điệp Trung Quốc đang gây ra mối đe dọa an ninh quốc gia hàng ngày, trong bối cảnh các vụ việc liên quan tới hoạt động can thiệp của Bắc Kinh đang tiếp tục được điều tra.\nCho rằng việc Mỹ tấn công tàu nghi chở ma túy Venezuela là bất hợp pháp, London đã ngừng chia sẻ tin tình báo tại khu vực này với Washington.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/clb-nu-tp-hcm-bo-tui-gan-6-ti-dong-tien-thuong-tu-afc-2025111823305683.htm",
    "title": "CLB nữ TP.HCM 'bỏ túi' gần 6 tỉ đồng tiền thưởng từ AFC",
    "timestamp": 1763510095000,
    "text": "Niềm vui chiến thắng của các cô gái CLB bóng đá nữ TP.HCM - Ảnh: TUẤN HỮU\nAFC Champions League dành cho các CLB bóng đá nữ tiếp tục là \"mỏ vàng\" cho CLB nữ TP.HCM.Cô trò HLV Đoàn Thị Kim Chi tiếp tục nhận về 5,8 tỉ đồngkhi vào tứ kết.\nMùa giải trước, riêng tiền thưởng từ Liên đoàn Bóng đá châu Á (AFC) cho việc vào đến bán kết đã lên tới 8,8 tỉ đồng. Đó là chưa kể khoản thưởng từ các đơn vị trong nước.\nNăm nay, Huỳnh Như và đồng đội không còn bỡ ngỡ với mức thưởng trận, thưởng vòng đấu nữa. Thay vào đó, họ ra sân với quyết tâm sẵn sàng giành chiến thắng để mang tiền về.\nAFC có điều lệ cho các chị em châu Á thi đấu ở AFC Champions League nữ 2025-2026. Theo đó, tiền thi đấu vòng bảng là 100.000 USD (khoảng 2,6 tỉ đồng), tiền thắng trận là 20.000 USD (hơn nửa tỉ đồng), tiền di chuyển là 50.000 USD (1,3 tỉ đồng, không áp dụng đội chủ nhà).\nVượt qua vòng bảng, tức là vào vòng tứ kết, đội bóng sẽ \"bỏ túi\" thêm 80.000 USD (hơn 2,1 tỉ đồng), vào đến bán kết là được thêm 120.000 USD (3,1 tỉ đồng). Đội vô địch nhận 1 triệu USD (26,3 tỉ đồng), á quân nhận nửa triệu USD (hơn 13,1 tỉ đồng) tiền thưởng.\nMức thưởng năm nay của AFC không khác gì năm ngoái. Thành tích của CLB nữ TP.HCM cũng đang đi đúng như mùa trước. Họ sớm giành quyền vào tứ kết sau 2 trận thắng.\nSố tiền thưởng từ AFC cho CLB nữ TP.HCM lúc này là 100.000 USD tiền thi đấu vòng bảng, 40.000 USD cho 2 trận thắng, 80.000 USD cho vé vào tứ kết. Tổng cộng 220.000 USD.\nNếu gây bất ngờ, giành chiến thắng trước á quân mùa trước là Melbourne City trong trận đấu diễn ra vào tối 19-11, CLB nữ TP.HCM sẽ có thêm 20.000 USD nữa vào ngân quỹ đội.\nĐó mới chỉ là khoản tiền thưởng của giải đấu AFC Champions League nữ. Vừa hôm qua,Liên đoàn Bóng đá Việt Nam (VFF) đã \"thưởng nóng\" 300 triệuđồng cho vé vào tứ kết của đội.\nNếu tái lập, thậm chí như mục tiêu ban đầu là vào đến trận chung kết, CLB nữ TP.HCM chắc chắn sẽ còn nhận nhiều khoản tiền thưởng khác từ các tổ chức trong nước.\nDẫu vậy, độ hấp dẫn của bóng đá nữ cấp CLB châu Á tại TP.HCM chưa cao. Sau 2 trận của chủ nhà, trung bình chỉ có khoảng 1.000 người đến theo dõi.\nNữ cầu thủ Nur Ain Salleh của Lion City Sailors đã bình phục sức khỏe nhưng CLB sẽ ưu tiên giữ gìn sức khỏe của ngôi sao 15 tuổi trong trận đấu cuối cùng vào chiều 19-11.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/vu-dung-sung-tau-thoat-tao-ton-giua-san-toa-an-o-campuchia-da-bat-duoc-5-pham-nhan-va-nu-dong-pham-20251118230657221.htm",
    "title": "Vụ dùng súng tẩu thoát táo tợn giữa sân tòa án ở Campuchia: Đã bắt được 5 phạm nhân và nữ đồng phạm",
    "timestamp": 1763508011000,
    "text": "Lực lượng Campuchia khống chế phạm nhân đầu tiên ngay sáng ngày 18-11, chỉ hai tiếng sau khi xảy ra cuộc vượt ngục - Ảnh: KHMER TIMES\nTheo báoKhmer Timesngày 18-11, giới chức Campuchia cho biết đã bắt giữ toàn bộ 5 nam phạm nhân cùng một nữ đồng phạm sau vụ tẩu thoát táo tợn có vũ trang xảy ra tại tỉnh Svay Rieng vào buổi sáng, gây chấn động dư luận trong nước.\nThông tin được Cục Cảnh sát hình sự phối hợp với Công an tỉnh Svay Rieng xác nhận sau nhiều giờ triển khai truy bắt khẩn cấp.\nCụ thể, vụ việc xảy ra lúc 8h53 sáng ngày 18-11, khi nhóm phạm nhân được đưa tới Tòa án tỉnh Svay Rieng. Camera an ninh ghi lại cảnh một phụ nữ đội mũ lưỡi trai xuất hiện ở khu vực bãi xe, theo dõi sát thời điểm xe chở tù nhân dừng lại.\nKhi một trong số họ bước xuống xe, người phụ nữ này đã bí mật trao cho tên tội phạm một khẩu súng. Ngay lập tức, đối tượng rút vũ khí đe dọa cảnh sát, tạo điều kiện cho cả nhóm chạy thoát khỏi cổng tòa án.\n5 phạm nhân cùng đồng phạm áo đen bỏ trốn giữa sân tòa án - Ảnh: KHMER TIMES\nCuộc tẩu thoát táo bạo khiến lực lượng chức năng lập tức mở cuộc truy lùng quy mô lớn. Khoảng hai giờ sau đó, một trong những kẻ đào tẩu bị bắt giữ sau màn rượt đuổi bằng ô tô, kết thúc khi chiếc xe của hắn lao xuống một ao nước. Trang thông tinFresh Newsđã đăng tải đoạn video ghi lại toàn bộ diễn biến truy đuổi đầy kịch tính này.\nSau đó không lâu, cảnh sátCampuchiathông báo đã lần lượt bắt giữ toàn bộ 5 phạm nhân cùng nữ đồng phạm.\nLực lượng chức năng cũng thu giữ chiếc ô tô mà nhóm này sử dụng để chạy trốn và cho biết đang tiếp tục truy tìm những cá nhân có thể liên quan.\nVụ \"vượt ngục\" lần này cho thấy mức độ đặc biệt nghiêm trọng bởi hành vi sử dụng vũ khí ngay trong khuôn viên tòa án, cũng như sự chuẩn bị kỹ lưỡng giữa các đối tượng.\nNhà chức trách cho biết sẽ tiếp tục công bố thông tin chi tiết khi quá trình điều tra mở rộng làm rõ động cơ và các mắt xích có liên quan đến vụ việc.\nBáo Khmer Times đăng tải đoạn video kịch tính cho thấy một tù nhân đã thực hiện vụ tẩu thoát có vũ trang tại Tòa án tỉnh Svay Rieng (Campuchia) vào sáng 18-11.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/khu-vuc-my-la-tinh-lai-thien-huu-185251118222100402.htm",
    "title": "Khu vực Mỹ La tinh lại thiên hữu",
    "timestamp": 1763512080000,
    "text": "Cuộc bầu cử Tổng thống Chile ngày 16.11 vừa qua chưa xác định ra được ai sẽ thắng cử, nhưng tiếp tục khẳng định và củng cố xu hướng chuyển biến chính trị từ tả sang hữu có từ hơn 2 năm nay ở khu vực.\nỨng viên Jose Antonio Kast của đảng Cộng hòa (Chile) - theo quan điểm bảo thủ cực đoan, cực hữu và dân túy - tuy thua kém ứng cử viên của đảng Cộng sản Jeannette Jara, nhưng được coi là chắc chắn sẽ đắc cử ở vòng bầu cử thứ 2 để \"so kè tay đôi\" với bà Jara. Bởi ứng viên Kast có thể trông cậy vào những lá phiếu bầu của phe cánh hữu, cực hữu, bảo thủ và dân túy. Tất cả các ứng cử viên của phe cánh này đã giành về được hơn 71% phiếu bầu ở vòng bầu cử đầu tiên.\nMột cử tri giơ cao cờ Chile trong ngày bầu cử tổng thống tại nước này\nSau Argentina, El Salvador, Ecuador và Bolivia giờ đến Chile. Bên thắng ở các cuộc bầu cử ở những quốc gia này đều tập trung vào các chủ đề nội dung là an ninh, chống tội phạm và người nhập cư, đều dựa cậy vào và nhận được sự hậu thuẫn công khai và trực tiếp của Tổng thống Mỹ Donald Trump.\nTất cả đều tận dụng triệt để đặc thù và bản sắc chính trị nổi bật ở khu vực này là luôn dễ dàng dịch chuyển từ thái cực này sang thái cực khác, từ tả sang hữu và ngược lại. Ở gần như mọi quốc gia trong khu vực đều có thể thấy tình trạng phân rẽ sâu sắc trong nội bộ xã hội và chính trường. Phe cánh hữu và dân túy, cực hữu và bảo thủ cực đoan rất thành công trong việc làm cho những chủ đề nội dung về an ninh, tội phạm và người nhập cư lấn át những chủ đề nội dung mang bản chất tiến bộ về chính trị - xã hội như công bằng xã hội và bình đẳng giới, tăng trưởng bền vững và chấm dứt tình trạng phân hóa giữa giàu và nghèo.....\nDù hiện vẫn còn có Brazil và Mexico - thành trì của cánh tả và các lực lượng đấu tranh cho tiến bộ xã hội ở khu vựcMỹ La tinh- hiện trong thời kỳ khó khăn, phải lội ngược dòng để kiến tạo nên thời cầm quyền mới.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/ngap-lut-o-quy-nhon-dan-thuc-trang-dem-chay-lu-18525111906584917.htm",
    "title": "Ngập lụt ở Quy Nhơn, dân thức trắng đêm chạy lũ",
    "timestamp": 1763511960000,
    "text": "Mưa lớn kéo dài suốt đêm 18 rạng sáng 19.11 khiến tình trạngngập lụtbao phủ toàn bộ khu vực cuối nguồn sông Hà Thanh và sông Kôn.\nHàng ngàn hộ dân ở các phường Quy Nhơn, Quy Nhơn Đông, Quy Nhơn Bắc, Quy Nhơn Tây (thuộc TP.Quy Nhơn cũ) cùng các xã Tuy Phước, Tuy Phước Đông, Tuy Phước Tây… (H.Tuy Phước cũ) bị nước tràn vào nhà, nhiều nơi bị cô lập hoàn toàn.\nKhu dân cư Long Vân (P.Quy Nhơn Bắc, Gia Lai) ngập sâu trong nước\nNhiều khu vực tại Long Vân (P.Quy Nhơn Bắc), Chợ Dinh (P.Quy Nhơn Đông)… bị ngập sâu, vượt đỉnh lũ năm 2009. Nhiều nhà dân đã bị ngập sâu hơn 2 mét. Nước lên quá nhanh khiến người dân không kịp trở tay.\nTại P.Quy Nhơn Bắc, nước lũ dâng nhanh, nhấn chìm nhiều khu dân cư. Ông Nguyễn Thái Diễn, Chủ tịch UBND P.Quy Nhơn Bắc, cho biết: \"Chiều tối 18.11, nước sông Hà Thanh đổ về cuồn cuộn, toàn bộ các khu phố đều ngập. Riêng khu đường Đào Tấn, Hùng Vương ngập sâu nhất. Khoảng 10.000 hộ dân bị ngập, phường đã di dời hơn 3.000 hộ. Chúng tôi cũng sơ tán gần 40 hộ ở khu vực núi Hòn Chà có nguy cơ sạt lở\".\nNhiều nhà dân ở khu vực TP.Quy Nhơn cũ đã ngập sâu hơn 2 m\nTình trạng sạt lở xuất hiện tại P.Quy Nhơn Nam. Ông Đặng Mạnh Cường, Bí thư Đảng ủy phường, cho biết trong đêm 18.11, địa phương đã sơ tán 42 hộ với 148 nhân khẩu. Tổng cộng 9 điểm sạt lở xuất hiện, toàn bộ hộ dân ở khu vực nguy hiểm được yêu cầu di dời ngay trong đêm.\nTrước tình hìnhngập lụtnghiêm trọng, các lực lượng quân đội, công an, dân quân được huy động tối đa để ưu tiên cứu người bị cô lập ở vùng trũng thấp.\nĐại diện Bộ Chỉ huy quân sự tỉnh Gia Lai cho biết đơn vị đã huy động cán bộ, chiến sĩ cùng xe thiết giáp, ca nô, xe vận tải chuyên dụng để vượt lũ cứu dân.\nP.Quy Nhơn Đông ngập lụt vào rạng sáng 19.11\nGiám đốc Công an tỉnhGia Laiđã triển khai 11 trung đội xung kích với 534 cán bộ, chiến sĩ đến các địa bàn ngập sâu ngay trong đêm 18.11 để hỗ trợ người dân. Lực lượng công an đã hỗ trợ kê cao tài sản, đưa người dân ra khỏi vùng nguy hiểm và phối hợp với công an cơ sở để sơ tán hàng ngàn hộ ở xã Tuy Phước Đông và P.An Nhơn Nam. Cảnh sát PCCC và cứu nạn cứu hộ được tăng cường tại P.Quy Nhơn Bắc để tiếp cận các nhà bị ngập sâu.\nKhoảng 22 giờ ngày 18.11, trong lúc làm nhiệm vụ sơ tán dân, Công an xã Tuy Phước nhận tin báo khẩn của chị Đ.T.M.T (ở thôn Vân Hội 2) về việc nước đã dâng đến sàn gác, trong nhà có người già và trẻ nhỏ. Ngay lập tức, lực lượng công an băng qua dòng nước xiết, huy động mọi phương tiện tiếp cận. Sau gần 1 giờ vật lộn với lũ, công an đã đưa cả gia đình chị T. đến nơi an toàn.\nCông an tỉnh Gia Lai huy động lực lượng giúp dân trong đêm 18.11\nLực lượng công an sơ tán một người gia đến nơi an toàn\nĐến sáng 19.11, nhiều khu vực cuối nguồn sông Hà Thanh và sông Kôn vẫn ngập sâu, giao thông chia cắt. Lực lượng cứu hộ tiếp tục rà soát từng khu dân cư, hỗ trợ đưa người còn mắc kẹt ra ngoài.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/ap-giai-thuy-tien-hang-du-muc-den-toa-xet-xu-185251118185216877.htm",
    "title": "Áp giải Thùy Tiên, Hằng du mục đến tòa xét xử",
    "timestamp": 1763511660000,
    "text": "Sáng 19.11, TAND TP.HCM mở phiên tòa xét xử sơ thẩm Nguyễn ThúcThùy Tiên(Hoa hậu Hòa bình Quốc tế 2021) và 4 bị cáo về tội \"lừa dối khách hàng\" khi quảng bá không đúng sản phẩmkẹo Kera, xảy ra tại Công ty CP Tập đoàn Chị Em Rọt (Công ty Chị Em Rọt).\n5 bị cáo gồm: Lê Tuấn Linh, giám đốc; Nguyễn Thị Thái Hằng (Hằng du mục), Chủ tịch HĐQT; Phạm Quang Linh (Quang Linh Vlog), thành viên HĐQT; Lê Thành Công, thành viên HĐQT và Nguyễn ThúcThùy Tiên(Hoa hậu Hòa bình Quốc tế 2021).\n5 bị cáo bị truy tố theo điểm d (thu lợi bất chính 50 triệu đồng trở lên) khoản 2 điều 198 bộ luật Hình sự về tội lừa khách hàng, khung hình phạt là phạt tiền từ 100 - 500 triệu đồng, hoặc bị phạt tù từ 1 - 5 năm.\nCáo trạng xác định, khoảng tháng 7.2024, sau khi quen biết nhau qua mạng xã hội, nhóm Tuấn Linh, Hằng du mục và Quang Linh Vlog bàn bạc về việc thành lập công ty chuyên hoạt động trong lĩnh vực livestream, quảng bá và bán hàng trực tuyến; đồng thời kêu gọi thêm sự tham gia của Lê Thành Công và hoa hậu Thùy Tiên. Theo thỏa thuận ban đầu, Thùy Tiên được hưởng 25% lợi nhuận, sau đó nâng lên 30%.\nCông ty Chị Em Rọt hợp tác với Công ty cổ phần Asia Life, do Nguyễn Phong làm Chủ tịch HĐQT, để sản xuất kẹo Kera.\nThành phần theo công bố của kẹo Kera: sản phẩm này chứa 22 nguyên liệu, trong đó có 10 loại bột rau củ quả, chiếm tới 28,13%, kết quả thử nghiệm xác định hàm lượng chất xơ trong kẹo Kera chỉ chiếm 0,935%.\nÁp giải Thùy Tiên, Hằng du mục đến tòa xét xử\nĐồng thời, thực tế cho thấy Công ty Asia Life không có vùng nguyên liệu đạt chuẩn VietGap, thậm chí không rõ sản phẩm thực sự được làm từ nguyên liệu gì. Công ty Chị Em Rọt thì không tiến hành giám sát sản xuất.\nBất chấp những thông tin trên, nhóm cổ đông Công ty Chị Em Rọt vẫn thống nhất dựng kịch bản quảng cáo sai sự thật. Nhóm bị can tung ra hàng loạt video, livestream trên TikTok, Facebook, dàn dựng cảnh \"vùng nguyên liệu xanh mướt\" tại Đà Lạt và Đắk Lắk, quảng cáo mỗi viên kẹo tương đương một đĩa rau luộc, chỉ cần ăn 2 - 3 viên mỗi ngày là đủ chất xơ cho cơ thể…\nTừ tháng 12.2024 đến tháng 1.2025, Công ty Chị Em Rọt đã bán hơn 129.000 hộp kẹo Kera cho 56.000 khách hàng, thu lợi hơn 12,4 tỉ đồng.\nCơ quan tố tụng cáo buộc, các bị cáo Hằng du mục, Quang Linh Vlog và hoa hậu Thùy Tiên là những người trực tiếp xây dựng kịch bản, đưa ra các thông tin gian dối, không đúng sự thật về vùng nguyên liệu, tính năng, công dụng sản phẩm kẹo Kera.\nTrong đó, Hằng du mục thực hiện, tham gia phát sóng trực tiếp 5 lần; Quang Linh Vlog thực hiện, tham gia phát sóng trực tiếp 6 lần; hoa hậu Thùy Tiên tham gia phát sóng trực tiếp 3 lần.\nPhiên tòa dự kiến xét xử trong 1 ngày, do thẩm phán Nguyễn Tuấn Anh làm chủ tọa.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/day-manh-hon-nua-hop-tac-quoc-phong-viet-nam-slovakia-18525111823140048.htm",
    "title": "Đẩy mạnh hơn nữa hợp tác quốc phòng Việt Nam - Slovakia",
    "timestamp": 1763511540000,
    "text": "Tổng Bí thư Tô Lâm hoan nghênh chuyến thăm của Phó thủ tướng, Bộ trưởng Quốc phòng Robert Kaliňák; nhấn mạnh đây là hoạt động có ý nghĩa quan trọng, thiết thực kỷ niệm 75 năm thiết lập quan hệ ngoại giao (1950 - 2025), góp phần làm sâu sắc hơn nữa quan hệ hữu nghị truyền thống VN - Slovakia. Tổng Bí thư Tô Lâm khẳng định Slovakia luôn là người bạn thủy chung, gần gũi của VN; cảm ơn Chính phủ và nhân dân Slovakia đã luôn ủng hộ, đoàn kết với nhân dân VN trong suốt 75 năm qua.\nTổng Bí thư Tô Lâm tiếp ông Robert Kaliňák, Phó thủ tướng, Bộ trưởng Bộ Quốc phòng Slovakia\nTổng Bí thư Tô Lâm đánh giá cao kết quả hội đàm giữa Phó thủ tướng, Bộ trưởng Quốc phòng Robert Kaliňák và đại tướng Phan Văn Giang, Ủy viên Bộ Chính trị, Phó bí thư Quân ủy T.Ư, Bộ trưởng Bộ Quốc phòng; khẳng địnhhợp tác quốc phònggiữa hai nước được triển khai trên cơ sở Bản ghi nhớ hợp tác quốc phòng ký năm 2015 đạt nhiều kết quả tích cực, trở thành một trong những trụ cột quan trọng của quan hệ song phương. Tổng Bí thư Tô Lâm đề nghị hai bên đẩy mạnh hơn nữa hợp tác trong lĩnh vực công nghiệp quốc phòng, đào tạo quân nhân, gìn giữ hòa bình…\nTrên cơ sở tin cậy chính trị cao,Tổng Bí thư Tô Lâmđề nghị hai bên duy trì trao đổi đoàn các cấp; đồng thời tăng cường phát huy hiệu quả các cơ chế tham vấn và hợp tác hiện có nhằm thúc đẩy quan hệ song phương phát triển thực chất, toàn diện và bền vững; đồng thời tạo điều kiện thuận lợi để các bộ, ngành và doanh nghiệp hai nước kết nối, mở rộng hợp tác đưa kinh tế và khoa học công nghệ trở thành trụ cột trong quan hệ song phương, đẩy mạnh hơn nữa hợp tác văn hóa, giáo dục, du lịch và giao lưu nhân dân.\nNhân dịp này, Tổng Bí thư Tô Lâm đã chuyển lời thăm hỏi và lời mời Thủ tướng Slovakia Robert Fico sớm thăm chính thức VN.\nChiều cùng ngày, Tổng Bí thư Tô Lâm tiếp ông Vincent Clerc, Giám đốc Tập đoàn A.P.Moller - Maersk (Đan Mạch). Tổng Bí thư bày tỏ vui mừng trước sự phát triển tích cực của quan hệ Đối tác Toàn diệnVN - Đan Mạch(thiết lập năm 2013) và Đối tác Chiến lược Xanh giữa hai nước (thiết lập tháng 11.2023), là động lực thúc đẩy quan hệ hai nước phát triển mạnh mẽ trên tất cả các lĩnh vực theo xu hướng phát triển xanh và bền vững.\nTổng Bí thư nêu rõ VN tập trung phát triển hạ tầng trong đó có các cảng biển với định hướng xanh phục vụ mục tiêu phát triển bền vững. Ghi nhận tầm nhìn của tập đoàn về xây dựng cảng, vận tải xanh và hoan nghênh kế hoạch mở rộng đầu tư của tập đoàn tại VN trong việc phát triển hệ thống cảng biển xanh, thông minh, dịch vụ logistics…, Tổng Bí thư Tô Lâm khuyến khích tập đoàn đầu tư vào các lĩnh vực như kinh tế biển… đồng thời khẳng định VN luôn sẵn sàng tạo thuận lợi cho các nhà đầu tư nước ngoài để phát triển các dự án logistics, kết nối các vùng miền, các đô thị lớn, các khu công nghiệp trong nước và với thế giới; nhấn mạnh VN nằm trong nhóm 20 nền kinh tế có quy mô thương mại quốc tế lớn nhất thế giới và đang đẩy mạnh phát triển kết cấu hạ tầng giao thông đồng bộ, rộng khắp và thông suốt để tăng sức cạnh tranh của nền kinh tế VN.\nSáng 18.11, đại tướng Phan Văn Giang, Bộ trưởng Bộ Quốc phòng, chủ trì lễ đón ông Robert Kaliňák, Phó thủ tướng, Bộ trưởng Bộ Quốc phòng Slovakia, sang thăm chính thức VN.\nTại buổi hội đàm sau lễ đón, đại tướng Phan Văn Giang nhấn mạnh VN kiên định chính sách quốc phòng \"bốn không\", mong muốn mở rộng hợp tác quốc phòng song phương và đa phương, trên cơ sở bình đẳng, tôn trọng lẫn nhau vì lợi ích chung, góp phần duy trì hòa bình, ổn định, hợp tác và phát triển trong khu vực và trên thế giới. Đại tướng đề nghị trong thời gian tới, hai bên tiếp tục thúc đẩy hợp tác quốc phòng tương xứng với sự phát triển tốt đẹp, ngày càng gắn bó của quan hệ hai nước, tập trung các lĩnh vực: trao đổi đoàn, thiết lập các cơ chế hợp tác để tăng cường hiểu biết lẫn nhau và trao đổi các biện pháp thúc đẩy hợp tác; mong muốn ông Robert Kaliňák quan tâm, sớm cử tùy viên quốc phòng Slovakia tại VN, làm cầu nối giúp triển khai hiệu quả các nội dung hợp tác mà hai bên thống nhất…\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/thay-giao-truong-lang-va-hanh-trinh-moi-hoc-sinh-biet-choi-mot-loai-nhac-cu-185251116001958537.htm",
    "title": "Thầy giáo trường làng và hành trình mỗi học sinh biết chơi một loại nhạc cụ",
    "timestamp": 1763511180000,
    "text": "Trong hội trường xét duyệt Giải thưởng Nhà giáo Hà Nội tâm huyết, sáng tạo năm 2024, tiếng sáo Mèo da diết của nhà giáo Nguyễn Khắc Lý, Phó hiệu trưởngTrường THPT Phùng Khắc Khoan, qua giai điệuXuân về trên bản Mèokhiến Hội đồng xét duyệt và các thầy, cô giáo có mặt đặc biệt ấn tượng.\nMột thầy giáo với chuyên môn hóa học, phó hiệu trưởng phụ trách chuyên môn, lại có khả năng chơi nhạc cụ điêu luyện rất hiếm có. Đây là kết quả của quá trình mày mò, không chỉ để thỏa mãn đam mê của bản thân, mà lớn hơn là để mangâm nhạcđến với các học sinh (HS) thân yêu.\nTrước đây, Trường THPT Phùng Khắc Khoan - Thạch Thất là một trong nhiều trường phổ thông tại Hà Nội không có giáo viên (GV) âm nhạc, thiếu phòng học chức năng và không có điều kiện tổ chức giảng dạy bộ môn này. Trong nhiều năm, âm nhạc gần như là \"khoảng trống\" trong đời sống học đường, do không nằm trong nhóm môn thi tốt nghiệp, lại càng khó được quan tâm đầu tư tại các trường vùng ngoại thành.\nNhà giáo Nguyễn Khắc Lý, Phó hiệu trưởng Trường THPT Phùng Khắc Khoan (Thạch Thất, Hà Nội), với tiếng sáo Mèo da diết\nNăm 2020, Chương trình giáo dục phổ thông 2018 bắt đầu được triển khai, trong đó âm nhạc lần đầu tiên được đưa vào là môn học lựa chọn ở cấp THPT. Do chưa có tiền lệ và eo hẹp về nguồn tuyển GV, hầu hết các trường THPT công lập đều \"xếp môn âm nhạc sang một bên\". Thế nhưng thầy Nguyễn Khắc Lý thì không đành lòng, dù vốn là GV dạy hóa nhưng ông hiểu âm nhạc rất cần cho cuộc sống, càng cần hơn cho lứa tuổi đang định hình nhân cách và năng lực. Khao khát mỗi HS của mình phải biết chơi ít nhất một loạinhạc cụđã thôi thúc thầy Lý mày mò tìm hướng đi.\nTuyển GV thì không có người ứng tuyển, cũng chẳng có GV trường bạn để có thể xin phương án dạy liên trường, nhưng thầy Lý vẫn quyết tâm phải đưa âm nhạc vào giảng dạy chính khóa tại trường. Thầy bắt đầu bằng việc tự học qua các khóa trực tuyến, tự tham khảo chương trình đào tạo của Học viện Âm nhạc quốc gia và Trường CĐ Sư phạm nghệ thuật Hà Nội; chủ động kết nối với các giảng viên âm nhạc chuyên nghiệp, tìm kiếm giải pháp giảng dạy tiết kiệm chi phí nhưng phải hiệu quả.\nTừ năm học 2022 - 2023, nhà trường triển khai mô hình học âm nhạc kết hợp trực tuyến và thực hành tại lớp.\nHai loại nhạc cụ chính được lựa chọn là sáo trúc và guitar. Theo thầy Lý, sáo trúc có giá thấp, gần gũi với âm nhạc truyền thống, còn guitar dễ tiếp cận với HS. Từ mô hình thí điểm ban đầu, đến nay nhà trường đã tổ chức được gần 20 lớp có HS chọn môn âm nhạc.\nKhao khát mỗi học sinh của mình phải biết chơi ít nhất một loại nhạc cụ đã thôi thúc thầy Lý mày mò, tìm mọi cách để học sinh được học âm nhạc\nĐể phục vụ việc học 2 - 3 tiết mỗi tuần, trường đầu tư 100 cây sáo và 40 cây đàn, đảm bảo 100% HS có nhạc cụ thực hành. Theo khảo sát của Viện Khoa học giáo dục Việt Nam năm 2024, hơn 300 HS của trường đã có thể sử dụng thành thạo ít nhất một loại nhạc cụ, con số hiếm thấy ở cấp THPT, đặc biệt là tại một trường công lập vùng ngoại thành.\nTận dụng sự bùng nổ của khoa học công nghệ, việc học tập trực tuyến đã giúp HS Trường THPT Phùng Khắc Khoan tiếp cận các thầy cô có chuyên môn cao tại Học viện Âm nhạc quốc gia Việt Nam và Trường CĐ Sư phạm nghệ thuật Hà Nội dạy guitar và dạy sáo.\nThầy Nguyễn Khắc Lý cho biết: \"Việc mời ca sĩ, vận động viên đang làm nghề tham gia giảng dạy ở bậc THPT, từ đó hướng tới hết lớp 12 mỗi HS phải biết chơi một loại nhạc cụ là quan điểm thể hiện nhiều tiến bộ về giáo dục toàn diện, thực chất và gắn với đời sống. Điều này giúp HS tiếp cận kiến thức, kỹ năng từ chính những người đang hoạt động thực tế, tạo cảm hứng để các em học tập\".\nThầy Lý hiểu âm nhạc rất cần cho cuộc sống, càng cần hơn cho lứa tuổi đang định hình nhân cách và năng lực\nTuy nhiên, cái khó ở đây là người làm nghệ thuật có chuyên môn nghiệp vụ nhưng không phải ai cũng có khả năng và kinh nghiệm sư phạm. Cùng với đó, rào cản pháp lý khiến mức chi trả thù lao quá thấp so với thực tế các nghệ sĩ có thể kiếm được khi đi biểu diễn.\nThầy Lý chia sẻ giáo dục trong nhà trường, môn học nào cũng quan trọng, không chỉ toán hay tiếng Anh mà âm nhạc cũng rất cần để giúp nuôi dưỡng tâm hồn và phát triển toàn diện HS THPT; giúp các em giải tỏa căng thẳng, cân bằng cảm xúc và thể hiện bản thân. Khi đã biết chơi và yêu thích một nhạc cụ nào đó, HS sẽ dành thời gian rảnh rỗi cho âm nhạc thay vì dành quá nhiều thời gian cầm điện thoại lướt mạng xã hội và chơi game… Thực hành với nhạc cụ còn rèn luyện cho các em tính kiên nhẫn, kỷ luật, khả năng tập trung, tự tin trước đám đông.\nKhảo sát cho thấy hiện tại các trường THPT chưa có định biên GV âm nhạc, khiến việc tuyển dụng gặp nhiều vướng mắc. Riêng tại Hà Nội, năm 2023 có 84 chỉ tiêu tuyển dụng môn âm nhạc nhưng chỉ tuyển được 22 GV. Trong 241 trường THPT, chỉ 30 trường giảng dạy môn học này.\nTrên toàn quốc có gần 3.000 trường THPT nhưng thiếu tới 2.800 GV âm nhạc.\nMô hình giảng dạy âm nhạc của Trường THPT Phùng Khắc Khoan từng được Sở GD-ĐT Hà Nội chọn làm điểm để phổ biến cho 241 trường THPT trên địa bàn.\nThầy Nguyễn Khắc Lý cũng từng đoạt giải cao trong các hội thi sáng kiến cấp ngành với các đề tài về đổi mới quản lý và phát triển chuyên môn. Nổi bật là giải thưởng \"Nhà giáo Hà Nội tâm huyết, sáng tạo\" lần thứ 8, năm 2024.\nĐặc biệt, vào tháng 6.2025, thầy Nguyễn Khắc Lý nhận quyết định là một trong 30 cá nhân nhận bằng \"Sáng kiến thủ đô\" do UBND TP.Hà Nội trao tặng. Đây là sự ghi nhận cho đề tài \"Giải pháp triển khai chương trình giáo dục phổ thông 2018 đối với môn âm nhạc cấp THPT trong bối cảnh thiếu GV ở Hà Nội\", một trong những sáng kiến nổi bật xuất phát từ thực tiễn trường học, áp dụng hiệu quả và có tính lan tỏa.\nThầy Nguyễn Khắc Lý là một trong 30 cá nhân nhận bằng “Sáng kiến thủ đô” do UBND TP.Hà Nội trao tặng\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/quan-he-viet-nam-kuwait-dung-truoc-thoi-khac-chuyen-minh-manh-me-185251118230541491.htm",
    "title": "Quan hệ Việt Nam - Kuwait đứng trước thời khắc chuyển mình mạnh mẽ",
    "timestamp": 1763511060000,
    "text": "Trong chương trình thăm chính thức Nhà nước đến Kuwait, sáng 18.11, Thủ tướng Chính phủ Phạm Minh Chính đã có bài phát biểu chính sách tại Học viện Ngoại giao Kuwait.\nHọc viện Ngoại giaoKuwaitlà cơ sở nghiên cứu, giáo dục uy tín hàng đầu, hội tụ trí tuệ, bản lĩnh và tầm nhìn chiến lược của Kuwait; một trong những cơ sở đào tạo và nghiên cứu hàng đầu của Kuwait trong lĩnh vực đối ngoại, quan hệ quốc tế và ngoại giao hiện đại. Học viện còn là địa điểm tổ chức các hội nghị quốc tế, diễn đàn khu vực và chương trình giao lưu học thuật với sự tham dự của các nhà ngoại giao, học giả và chuyên gia đến từ nhiều quốc gia.\nTrong bài phát biểu,Thủ tướng Phạm Minh Chínhtrân trọng cảm ơn Quốc vương, Hoàng thái tử, Chính phủ và nhân dân Kuwait đã dành cho Đoàn đại biểu cấp cao VN sự đón tiếp nồng hậu, thân tình và chu đáo. Đây là chuyến thăm của lãnh đạo cấp cao VN tới Kuwait sau 16 năm, đúng dịp hai nước hướng tới kỷ niệm 50 năm thiết lập quan hệ ngoại giao (10.1.1976 - 10.1.2026).\nThủ tướng Chính phủ Phạm Minh Chính phát biểu chính sách tại Học viện Ngoại giao Kuwait\nTheo Thủ tướng, mỗi đất nước đều có con đường phát triển của riêng mình, nhưng VN và Kuwait cùng chia sẻ một tầm nhìn chung: chỉ bằng hợp tác chân thành, bình đẳng, tôn trọng lẫn nhau trên tinh thần cùng lắng nghe, cùng thấu hiểu, cùng niềm tin, cùng hành động, cùng phát triển; cùng tuân thủ Hiến chương LHQ và luật pháp quốc tế, cùng nhau kiến tạo một thế giới hòa bình, ổn định và phát triển bền vững. Thủ tướng khẳng định VN hết sức coi trọng và mong muốn thúc đẩy hợp tác sâu rộng, toàn diện với khu vực Vùng Vịnh nói riêng, Trung Đông nói chung, đặc biệt là với Nhà nước Kuwait. Mặt khác, quan hệ hợp tác kinh tế VN - Kuwait còn chưa tương xứng với tiềm năng, quan hệ chính trị - ngoại giao và còn chậm so với yêu cầu phát triển. Hai nước cần vượt qua những khó khăn, thách thức để cùng bước vào giai đoạn hợp tác phát triển mới với tâm thế mới, nhanh hơn, mạnh mẽ hơn, hiệu quả hơn.\nThủ tướng cho biết trong khuôn khổ chuyến thăm lần này, đã có các cuộc hội kiến rất chân thành, tình cảm, cởi mở và sâu sắc với Quốc vương, Hoàng thái tử và hội đàm rất thành công với Thủ tướng Kuwait; xác định quan hệ song phương toàn diện, bao trùm và đột phá hơn nữa trên các lĩnh vực. \"Chúng tôi rất xúc động trước tình cảm và những lời chia sẻ chân thành, ấm áp, từ trái tim đến trái tim của Quốc vương Kuwait. Ngài khẳng định hai nước luôn là người bạn đồng hành tin cậy, chân thành của nhau; Kuwait luôn coi VN là bạn tốt; lợi ích của VN cũng là lợi ích của Kuwait; quan tâm đến nhân dân VN như là nhân dân Kuwait. Tôi cũng khẳng định với Quốc vương rằng Kuwait luôn có một người bạn chân thành, tin cậy và đang phát triển mạnh mẽ là VN và VN luôn ở bên cạnh và cùng phát triển với Kuwait\", Thủ tướng chia sẻ.\nSáng 18.11, Thủ tướng Chính phủ Phạm Minh Chính đã làm việc với một số bộ trưởng, lãnh đạo quỹ đầu tư, tập đoàn kinh tế hàng đầu của Kuwait để thúc đẩy hiện thực hóa khuôn khổ quan hệ Đối tác Chiến lược VN - Kuwait trên các lĩnh vực. Trước đó, vào tối 17.11 (giờ địa phương), Thủ tướng đã tới nhà riêng thăm nguyên Thủ tướng Kuwait Sheikh Nasser Al-Mohammed Al-Jaber Al-Sabah, người đã vun đắp và góp phần đưa quan hệ VN - Kuwait phát triển mạnh mẽ trong suốt nhiều thập niên qua.\nTrưa 18.11, Thủ tướng Phạm Minh Chính và Phu nhân cùng Đoàn đại biểu cấp cao VN rời Kuwait lên đường tới thăm chính thức Algeria theo lời mời của Thủ tướng Cộng hòa Algeria Dân chủ Nhân dân, Sifi Ghrieb.\nHai bên đã nhất trí nâng cấp quan hệ lên Đối tác Chiến lược và đã có những trao đổi rất hiệu quả, thực chất; cùng thống nhất 9 lĩnh vực hợp tác trọng điểm trong thời gian tới. Theo đó, tăng cường tin cậy chính trị giữa hai nước, tích cực trao đổi đoàn cấp cao. Thúc đẩy hợp tác bảo vệ lợi ích hợp pháp, chính đáng của mỗi nước, hợp tác về quốc phòng, an ninh, nhất là an ninh phi truyền thống, an ninh mạng (thực hiện Công ước Hà Nội về chống tội phạm mạng).\nCùng với đó, hai nước đẩy mạnh hợp tác về khoa học công nghệ, đổi mới sáng tạo và chuyển đổi số trên các lĩnh vực, đẩy mạnh trụ cột hợp tác về năng lượng, mở rộng hợp tác dầu khí, cung cấp dịch vụ và nguồn nhân lực chất lượng cao. Hai bên nhất trí tạo đột phá trong quan hệ đầu tư, theo đó Kuwait tăng cường đầu tư, nhất là vào Trung tâm tài chính quốc tế tại VN; thúc đẩy mạnh mẽ thương mại song phương, phấn đấu nâng kim ngạch thương mại song phương lên hơn 12 - 15 tỉ USD vào năm 2030; sớm khởi động đàm phán Hiệp định Đối tác kinh tế toàn diện (CEPA) VN - Kuwait; đồng thời thúc đẩy đàm phán, ký kết FTA giữa VN và Hội đồng hợp tác Vùng Vịnh (GCC), sớm đàm phán Hiệp định bảo đảm an ninh lương thực và các dự án hỗ trợ phát triển hệ sinh thái Halal tại VN...\nThủ tướng nhấn mạnh qua gần 5 thập niên đồng hành, mặc dù thế giới trải qua rất nhiều biến động, nhưng VN và Kuwait luôn nhất quán \"đồng hành bền bỉ, gắn kết chặt chẽ, tin tưởng sâu sắc, hành động thiết thực, hướng tới tương lai\", tất cả vì lợi ích của nhân dân hai nước.\nNgười đứng đầu Chính phủ VN khẳng định quan hệ VN - Kuwait hiện đang đứng trước thời khắc chuyển mình mạnh mẽ, trở thành hình mẫu hợp tác tiêu biểu giữa Đông Nam Á và Vùng Vịnh, đồng thời là cầu nối hữu nghị vững chắc giữa châu Á và Trung Đông. Trên tầm cao mới là quan hệ Đối tác Chiến lược, VN - Kuwait sẽ có nhiều điều kiện thuận lợi hơn để hỗ trợ cùng nhau phát triển, cùng đóng góp cho hòa bình, ổn định và phát triển bền vững của khu vực, thế giới.\n\"Chúng ta tin tưởng rằng quan hệ VN - Kuwait không chỉ dừng lại ở những gì chúng ta đã có, không dừng lại ở văn kiện ngoại giao, mà sẽ trở thành một hành trình của niềm tin, sự gắn kết và hành động, của kết nối trái tim đến trái tim - bắt đầu bằng sự kết nối từ hai Nhà nước, hai Chính phủ, các địa phương, từ các cơ sở giáo dục đào tạo, viện nghiên cứu, từ những doanh nghiệp, nhà đầu tư đến từng người dân hai nước\", Thủ tướng Phạm Minh Chính nêu rõ.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/mars-anh-tu-toi-thiet-thoi-vi-co-con-som-185251118223335947.htm",
    "title": "Mars Anh Tú: Tôi thiệt thòi vì có con sớm",
    "timestamp": 1763510940000,
    "text": "Sau nhiều năm hoạt động nghệ thuật,Mars Anh Tú(hay còn được biết đến là Tú Dưa) định hình bản thân trở thành nhà sản xuất âm nhạc ở tuổi 46. Đây là công việc quen thuộc của anh trong nhiều năm qua, tuy nhiên, ở thời điểm hiện tại anh được sự hỗ trợ của Hồ Hoài Anh và Nguyễn Thanh Bình nên mọi thứ chuyên nghiệp hơn.\nMars Anh Tú hỗ trợ 2 con gái trong giai đoạn đầu sự nghiệp\nSong song với việc làm hậu phương cho các ca sĩ, Mars Anh Tú còn đi hát và tập luyện thêm vũ đạo. Anh không chỉ mong muốn mang đến hình ảnh mới lạ cho khán giả, mà đây còn là cách anh làm gương cho hai con. Hiện tại, con của Mars Anh Tú là Linh Nhi (25 tuổi) và Lexxy (20 tuổi) bắt đầu theo đuổi con đường nghệ thuật. Thế nên, anh cũng muốn được đồng hành với các con trong giai đoạn đầu.\n\"Tôi luôn nói các con phải nhớ mình là con nhà nòi và có bố đứng sau hỗ trợ, đầu tư nên phải sống chuẩn mực và cố gắng trong nghề hơn. Tôi nói: 'Bố không muốn mọi người so sánh các con phải hơn bố hay bằng bố nhưng khi nhắc tới Lexxy hay Linh Nhi thì bố muốn khán giả nhìn nhận với tư cách một nghệ sĩ độc lập chứ không phải con của bố Anh Tú'\", cựu thành viên nhóm Quả Dưa Hấu chia sẻ.\nMars Anh Tú tự nhận anh là một người bố nghiêm khắc\nDù là con của Mars Anh Tú nhưng Lexxy và Linh Nhi vẫn phải ký hợp đồng với công ty của bố và tuân thủ những điều khoản như các nghệ sĩ khác. Cuối năm nay, con gái Lexxy của anh sẽ ra mắt E.P đầu tay.\nNói thêm về con đường sự nghiệp, Mars Anh Tú tâm sự giai đoạn rực rỡ nhất của anh là khi ở trong nhóm Quả Dưa Hấu và 10 năm làm ca sĩ hát solo tại Nhà hát Tuổi trẻ. Tuy nhiên, sau đó anh chuyển hướng sang viết nhạc và sản xuất âm nhạc để có thời gian chăm sóc chogia đình.\nMars Anh Tú từng theo học nhạc cụ cổ điển tại Nhạc viện Hà Nội (nay là Học viện Âm nhạc Quốc gia)\nMars Anh Tú trải lòng: \"Với nghề hát, so với các bạn cùng trang lứa tôi thiệt thòi hơn vì có con sớm. Bây giờ mạng xã hội phát triển, nếu một nghệ sĩ có gia đình thì vẫn có khả năng phát triển sự nghiệp, nhạc hay sẽ được khán giả đón nhận. Còn thời của chúng tôi, ca sĩ phải trẻ trung mới có cơ hội vươn xa. Ngược lại, nếu có gia đình quá sớm thì nó trở thành một 'bước cản' trong sự nghiệp\".\nHiện tại khi các con đã lớn, Mars Anh Tú quyết định trở lại sân khấu và \"cháy hết mình\" với đam mê. Trong năm sau, cựu thành viên nhóm Quả Dưa Hấu dự định xây dựng một vở nhạc kịch và làm một đêm nhạc của riêng mình. Ngoài ra, Mars Anh Tú còn ấp ủ kế hoạch mang showChốn tìmsang nước ngoài biểu diễn và tổ chức một lễ hội âm nhạc cho giới trẻ.\nỞ tuổi trung niên, Mars Anh Tú thường xuyên chơi thể thao để tăng cường độ dẻo dai và sức bền cho cơ thể. Anh còn khuyến khích các nghệ sĩ trong công ty cùng rèn luyện với mình. Hiện tại, nam nghệ sĩ 46 tuổi đang là Chủ tịch CLB Pickleball Music Cup và CLB Music Football.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/cuoc-song-cua-nsut-kim-tuyen-truoc-tin-don-tinh-cam-185251119000538239.htm",
    "title": "Cuộc sống của NSƯT Kim Tuyến trước tin đồn tình cảm",
    "timestamp": 1763510640000,
    "text": "Mới đây thông tin về chuyện tình cảm củaNSƯT Kim Tuyếnđược nhiều người quan tâm. Trên mạng xã hội, những hình ảnhthân mậtcủa diễn viênChuyện tình đảo ngọcvà đồng nghiệp được chia sẻ, bàn tán. Khi chúng tôi liên hệ, phía NSƯT Kim Tuyến từ chối trả lời.\nTrước tin đồn tình cảm, Kim Tuyến từng gây ấn tượng với khán giả qua loạt vai diễn trongChuyện tình đảo ngọc, Sắc đẹp và danh vọng, Mộng phù hoa, Mẹ biển… Năm 2023, nữ diễn viên đón tin vui khi nhận danh hiệu NSƯT. Đây được xem là cột mốc đáng nhớ trong sự nghiệp của người đẹp 8X, song cũng là áp lực bởi cô quan niệm phải làm sao để xứng đáng với danh hiệu này\nKhông chỉ gây ấn tượng qua các vai diễn, Kim Tuyến còn nhận được lời khen ngợi về nhan sắc. Ở tuổi 38, nữ nghệ sĩ sở hữu vẻ ngoài trẻ trung, vóc dáng chuẩn với chiều cao 1,72 m. Với lợi thế hình thể, sao phimChuyện tình đảo ngọctự tin khi thử sức ở nhiều phong cách thời trang khác nhau, từ thanh lịch đến gợi cảm\nĐời thường, NSƯT Kim Tuyến ăn mặc trẻ trung, đơn giản. Việc khéo léo phối trang phục giúp nữ diễn viên “hack tuổi” trong loạt ảnh được đăng tải trên trang cá nhân. Dù bận rộn, người đẹp vẫn dành thời gian dậy sớm tích cực tập luyện thể dục. Đây là một trong những bí quyết giúp cô giữ được vẻ ngoài rạng rỡ ở hiện tại bên cạnh việc suy nghĩ tích cực\nNgoài đóng phim, NSƯT Kim Tuyến còn hoạt động ở sân khấu kịch, trình diễn thời trang. Người đẹp 8X còn được mời tham gia công tác tuyển chọn diễn viên cho các dự án phim hay chia sẻ kinh nghiệm với thế hệ đàn em\nTrong một chương trình, người đẹp chia sẻ quãng thời gian ở phim trường là cơ hội để cô vừa làm, vừa học để hoàn thiện mình. Cô không ngại biến hóa trong nhiều dạng vai khác nhau để tạo ấn tượng với khán giả. NSƯT Kim Tuyến chia sẻ ở tuổi 38, cô có sự chọn lựa vai diễn mình tham gia thay vì bất chấp nhận phim. Thậm chí, nữ nghệ sĩ không ngại góp mặt trong những dự án hay nhưng kinh phí thấp bởi đổi lại, cô có được cảm xúc, sự thăng hoa trong nghề\nVề chuyện đời tư, NSƯT Kim Tuyến từng trải qua một cuộc hôn nhân dang dở. Sau đó, cô làm mẹ đơn thân, tập trung làm việc để chăm sóc con. TrongKhang Show, khi nhìn lại biến cố tình cảm này, nữ diễn viên cho biết một phần do cô còn trẻ, chưa đủ kinh nghiệm để bước vào hôn nhân. \"Tôi không đổ lỗi cho ai hết, điều đó còn do sự thiếu hụt về kiến thức hôn nhân của tôi ở độ tuổi đó\", cô kể\nNSƯT Kim Tuyến ở hiện tại kín tiếng trong chuyện tình cảm. Cô muốn khán giả nhớ đến mình qua những vai diễn thay vì bàn tán về đời tư. Do đó, người đẹp 8X từng chia sẻ dù có người yêu, cô vẫn sẽ giữ cho riêng mình\nDù vậy, Kim Tuyến vui khi được con ủng hộ tìm hạnh phúc mới. Cô chia sẻ từ lúc ly hôn đến hiện tai, không phải cô chưa từng trải qua cuộc tình nào. Song thời điểm đó, người đẹp thấy sẽ khó để giải thích câu chuyện tình yêu với một đứa trẻ, không biết làm sao cho con chấp nhận. “Còn khi được con ủng hộ, \"đẩy thuyền\" thì mình lại chẳng có”, cô bộc bạch\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/ong-trump-khoe-minh-la-dau-bep-thuc-an-nhanh-dau-tien-tro-thanh-tong-thong-185251118190822336.htm",
    "title": "Ông Trump khoe mình là đầu bếp thức ăn nhanh đầu tiên trở thành tổng thống",
    "timestamp": 1763510580000,
    "text": "Tổng thống Mỹ Donald Trump hôm 17.11 tuyên bố trước cổ đông của chuỗi cửa hàng thức ăn nhanh McDonald’s rằng ông là cựu đầu bếp làm món rán đầu tiên trở thành tổng thống.\nTrong một điểm dừng chân vận động tranh cử năm 2024, ông Trump đã phục vụ món khoai tây chiên để chế giễu lời tuyên bố của đối thủ khi đó là bàKamala Harrisrằng bà từng làm việc tại McDonald’s.\nTrong chiến dịch tranh cử năm 2024, ông Trump cam kết sẽ làm giảm giá cả sinh hoạt. Ông cũng khẳng định rằng việc cắt giảm thuế của chính quyền và các bước đưa sản xuất trong nước trở lại sẽ giúp tăng thu nhập thực tế của người Mỹ vàthúc đẩy tăng trưởng. Tuy nhiên, gần đây ông đã thừa nhận rằng có thể cần thời gian để các biện pháp đó có hiệu quả.\nTổng thống Donald Trump phát biểu tại Hội nghị thượng đỉnh tác động của McDonald's tại Khách sạn Westin ở Washington, D.C. (Mỹ), ngày 17.11.2025\nChi phí tại Mỹ tiếp tục tăng, một phần do các mức thuế quan mạnh tay màTổng thống Trumpáp đặt đối với hầu hết mọi quốc gia.\nLo ngại về lạm phát đã thúc đẩy chiến thắng của đảng Dân chủ trong các cuộc bầu cử cấp tiểu bang và địa phương trong tháng này. Tỷ lệ ủng hộ ông Trump tiếp tục giảm sút trong bối cảnh người dân Mỹ thất vọng vì giá cả liên tục ở mức cao.\nÔng Trump lâu nay vẫn một mực khẳng định rằng thuế quan cao không thúc đẩy tăng giá, nhưng đến hôm 14.11 dường như đã đảo ngược quan điểm khi ông tuyên bố xóa bỏ thuế đối với hơn 200 mặt hàngthực phẩm nhập khẩu, bao gồm cà phê và chuối. Sau đó ông thừa nhận với các phóng viên rằng thuế quan có thể làm tăng chi phí “trong một số trường hợp”.\nÔng Trump đã đưa ra ý tưởng về một séc thanh toán trị giá 2.000 USD được tài trợ bằng thuế quan dành cho người Mỹ có thu nhập thấp và trung bình, mặc dù biện pháp này sẽ cần được quốc hội phê duyệt. Ông cũng đề xuất các khoản thế chấp 50 năm như một cách để giúp nhà ở trở nên dễ tiếp cận hơn, mặc dù người mua nhà sẽ phải trả lãi suất cao hơn.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/kien-tao-con-nguoi-toan-dien-va-nhan-van-185251113152445007.htm",
    "title": "Kiến tạo con người toàn diện và nhân văn",
    "timestamp": 1763510460000,
    "text": "Tại Hội thảo quốc tế Việt Nam học lần thứ 7,Tổng Bí thư Tô Lâmkhẳng định: Con người là hạt nhân của 3 trụ cột phát triển: thể chế liêm chính; kinh tế xanh - số - tri thức; và phát triển con người toàn diện.\nThể chế nếu không vì con người sẽ đánh mất sức mạnh nội sinh; kinh tế nếu không hướng đến hạnh phúc con người chỉ là những con số vô hồn; và đổi mới nếu không giải phóng trí tuệ, nhân cách con người sẽ không thể bền vững.\nTổng Bí thư Tô Lâm phát biểu tại cuộc gặp các đại biểu tham dự Hội thảo quốc tế Việt Nam học lần thứ 7\nTổng Bí thư nhấn mạnh: \"Hạnh phúc của nhân dân phải được đo bằng nhà ở, giáo dục, y tế, môi trường sống và cơ hội phát triển\". Đó không chỉ là một quyết tâm chính trị, mà là triết lý phát triển mới, khi đặt con người làm trung tâm, tri thức làm động lực, công bằng và hạnh phúc nhân dân làm đích đến của mọichính sách quốc gia. Trong bối cảnh chuyển đổi số và phát triển xanh, VN đang bước vào hành trình kiến tạo mẫu hình con người toàn diện - có tri thức, đạo đức, bản lĩnh và khát vọng vươn lên.\nChưa bao giờ các chính sách hướng tới con người lại được triển khai đồng bộ và sâu rộng như hôm nay. Từ giáo dục mầm non đến trung học phổ thông, từ miền xuôi đến miền núi, mọi chính sách đều mang chung một tinh thần: công bằng trong cơ hội, nhân văn trong hành động.\nNhà nước đã và đang miễn học phí toàn diện cho học sinh (HS) mầm non và phổ thông công lập, hỗ trợ học phí HS ngoài công lập; phổ cập giáo dục cho trẻ 3 - 5 tuổi, mở rộng phổ cập giáo dục đến hết trung học phổ thông và bảo đảm giáo dục bắt buộc đến hết cấp THCS. Hàng trăm trường nội trú liên cấp, hiện đại được xây dựng ở vùng sâu, vùng xa, vùng biên giới, để con em ở các vùng ấy có điều kiện học tập, rèn luyện, tiếp cận tri thức số như bao bạn bè khác khắp cả nước. Cùng với đó, chủ trương thống nhất một đầu mối quản lý giáo dục và đào tạo, hướng tới bộ sách giáo khoa và học liệu mở, sẽ miễn phí vào năm 2030 đang được đẩy mạnh.\nHạnh phúc của nhân dân phải được đo bằng nhà ở, giáo dục, y tế, môi trường sống và cơ hội phát triển.\nNhững quyết sách này là bước tiến quan trọng về công bằng và nhân phẩm, nơi mọi trẻ em VN, dù sinh sống ở miền núi hay đồng bằng, biên giới hay hải đảo, đều có quyền được học tập và trưởng thành bình đẳng.\nĐó là tinh thần nhân văn của một quốc gia đang đặt niềm tin vào sức mạnh của tri thức, vào giáo dục như con đường duy nhất để phát triển bền vững: giáo dục quyết định tương lai của dân tộc.\nTrong năm 2025, Quốc hội đã thông qua luật Nhà giáo, đạo luật đầu tiên trong lịch sử VN dành riêng cho đội ngũ làm nghề \"trồng người\", sẽ có hiệu lực từ 1.1.2026. Đây là dấu mốc quan trọng, không chỉ đảm bảo quyền lợi nghề nghiệp, chính sách đãi ngộ và cơ hội phát triển cho giáo viên, mà còn đặt ra những chuẩn mực đạo đức và năng lực mới, phù hợp với yêu cầu của thời đại.\nÝ nghĩa của đạo luật này vượt xa phạm vi của ngành giáo dục. Đó là sự tôn vinh tri thức, là cam kết của nhà nước và xã hội trong việc bảo vệ và nâng cao vị thế người thầy - trụ cột của nền giáo dục nhân văn và chất lượng. Khi người thầy được trân trọng, được chăm lo đời sống và có niềm tin vào nghề, họ sẽ toàn tâm, toàn lực nuôi dưỡng thế hệ học trò \"vừa giỏi giang, vừa nhân ái, vừa kiên cường\".\nNgày 20.11năm nay, khi luật Nhà giáo sắp đi vào cuộc sống, niềm vui của thầy cô giáo trên khắp mọi miền càng trở nên sâu sắc hơn. Bởi ở đó, không chỉ là sự ghi nhận nghề nghiệp, mà còn là lời khẳng định: không có tương lai nào bền vững nếu không bắt đầu từ việc vun đắp cho người thầy.\nNhững đổi thay trong quản trị quốc gia thời gian qua cũng đang mở ra nền tảng mới cho phát triển nhân văn. Việc sắp xếp lại địa giới hành chính, tinh gọn bộ máy, thực hiện chính quyền địa phương hai cấp, sắp xếp các cơ sở giáo dục từ mầm non đến đại học… không chỉ nhằm tiết kiệm nguồn lực, mà quan trọng hơn là chuyển phần tiết kiệm đó đầu tư cho phát triển con người.\nHàng trăm nghìn tỉ đồng được dành cho xây dựng trường học, nâng cấp bệnh viện, cải thiện nhà ở, mở rộng phúc lợi xã hội, minh chứng cho một triết lý quản trị hiện đại: phát triển vì con người và vì hạnh phúc của người dân. Bởi như Tổng Bí thư Tô Lâm khẳng định: \"Một Đảng cầm quyền chỉ xứng đáng với nhân dân khi mọi quyết sách đều hướng tới nâng cao đời sống thực của người dân\".\nNhững thay đổi ấy đang biến khái niệm \"phát triển nhân văn\" thành hiện thực, tạo nền tảng vững chắc cho khát vọng VN phát triển nhanh, mạnh, bền vững và nhân văn.\nMột nền giáo dục hiện đại không chỉ dạy chữ, dạy nghề mà còn dạy làm người. VN đang kiên định hướng đến giáo dục nhân văn, lấy phẩm chất và năng lực làm mục tiêu, hình thành những giá trị con người VN mới: yêu nước, đoàn kết, trung thực, nghĩa tình, trách nhiệm và sáng tạo.\nTrong đó, trung thực phải trở thành nền tảng đạo đức của toàn bộhệ thống giáo dục. Chủ trương \"Học thật, thi thật, nhân tài thật\" không chỉ là khẩu hiệu, mà là cam kết của xã hội và ngành giáo dục trong việc giữ gìn cốt cách dân tộc và niềm tin vào tri thức. Khi giáo dục giữ vững trung thực, xã hội sẽ có con người thật và nhân tài thật, những công dân tử tế, sáng tạo và có trách nhiệm với cộng đồng.\nVN đang bước vào hành trình kiến tạo con người toàn diện – có tri thức, có đạo đức, có bản lĩnh và khát vọng vươn lên\nTừ tư tưởng đến chính sách, từ chính sách đến đời sống, VN đang chứng minh một hướng đi nhất quán: đặt con người vào trung tâm phát triển. Mỗi ngôi trường được xây mới ở vùng sâu, vùng xa, mỗi thầy cô được trân trọng, mỗi đứa trẻ được đến trường bình đẳng, mỗi người dân được học suốt đời, đó chính là hiện thực hóa khát vọng kiến tạo con người VN toàn diện và nhân văn.\nTriết lý \"lấy con người làm trung tâm\" không chỉ là tư tưởng phát triển của hiện tại mà còn là kim chỉ nam cho tương lai. Bởi mọi sự phát triển, dù là kinh tế, thể chế hay công nghệ, trí tuệ nhân tạo (AI), đều phải vì phẩm giá, tri thức, sự phát triển và hạnh phúc của con người.\nVN đang đi trên con đường ấy, với mục tiêu đến năm 2045 trở thành quốc gia phát triển, thu nhập cao, hùng cường và hạnh phúc. Một giấc mơ lớn, nhưng không xa vời, bởi nền tảng đã rõ: đó là niềm tin vào con người, nguồn tài nguyên quý giá nhất của dân tộc hơn 100 triệu dân.\nGiáo dục là quốc sách hàng đầu và người thầy chính là trung tâm của quốc sách ấy. Chỉ khi người thầy được trân trọng, người học được khơi dậy khát vọng, xã hội được nuôi dưỡng bằng tri thức và lòng nhân ái, VN mới thật sự bước vào kỷ nguyên phát triển hùng cường và hạnh phúc.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/nguoi-thiet-ke-manchette-thanh-nien-185251118200326024.htm",
    "title": "Người thiết kế manchette Thanh Niên",
    "timestamp": 1763510400000,
    "text": "Trò chuyện, mới vỡ ra rất nhiều điều đặc biệt từ manchette của tờ báo mà mình bao năm gắn bó. Ông là họa sĩ Hoàng Ngọc Biên.\nRồi từ đó, qua mấy lần trà dư tửu hậu, để tâm đọc thơ ông, xem tranh ông vẽ, những trang văn ông dịch hay tự viết, tôi chợt nghiệm thấy một điều:Hoàng Ngọc Biênrất đa tài, và không chỉ có vậy, tinh thần cách tân, đổi mới, sáng tạo của ông trong tất cả các lĩnh vực ấy đã tạo ra một phong cách rất riêng, khó lẫn trong những thể loại nghệ thuật mà ông từng dự phần.\nĐọc bài thơTrả lại lý lịchcủa Hoàng Ngọc Biên, một bài thơ suy nghiệm chuyện đời mình, như một sự \"tổng kết\", trước khi ông bước vào một trận chiến sinh tử: vào phòng mổ tháng 9.2012 để thực hiện một ca phẫu thuật gay cấn ở San Jose (Mỹ), tôi như nghe thấy tiếng vọng đời người được viết bằng lối thơ tự do độc đáo. Ông trả lại hết, bên hè phố, góc công viên hay trên chuyến xe điện mỗi ngày hai buổi đi về.\nVí như\"sẽ xuất trình hết thôi/ mấy cái thẻ sinh viên bốn góc nát bụi đời/ lấp ló năm ba kiểu cổ áo blouson xứ lạnh/ cái nhìn nào - tuyệt vọng hết chỗ nói/ cũng cố sao chép cho giống cái nhìn tha thiết/ của james dean!\"…và\"gom giữ hết/ để rồi vui vẻ thu xếp trả lại hết/ không giữ gì cho mình/ chuyến đi dài vô tận…\". Kể cả tranh vẽ của ông, dù là người ngoại đạo rất khó bình phẩm, tôi vẫn nhận ra ý thức sáng tạo thật lạ trong con người ấy, hình dung khi ông vén tay áo cầm lên chiếc cọ, hay bật máy vẽ trên computer.\nTừ đó, tôi nhận ra ít nhiều điều mà ông gửi gắm, kỳ vọng, dung chứa tinh thần đổi mới ấy trong manchetteBáoThanh Niên, ngay từ năm 1986.\nVào dịp ông về nước năm 2009, hiếm hoi thời gian cùng ông ngồi lại một nơi nào đó ở TP.HCM, tôi đã kịp tìm thấy một sự tương hợp ngắn ngủi, nhưng khiến mình cứ mãi bận tâm. Bởi với hình sắc điềm đạm, lối nói ngắn mà sâu, đôi khi hóm hỉnh, ông kiệm lời bộc bạch mấy điều về manchette báo và nghề báo.\nLúc ấy, ông nói: \"Ở Mỹ, qua nguồn thông tin từ bạn bè, tôi biếtThanh Niênngày càng lớn mạnh nên rất vui. Việc phát triển củaThanh Niênlà sự tự thân vận động bền bỉ và dũng cảm của cán bộ, phóng viên tờ báo. Bản thân manchette của tờ báo nếu không có sự kiên định và vững vàng đó thì cũng không phát triển được. Thực ra, tôi không chỉ thiết kế manchette cho riêngThanh Niênmà trước ngày qua Mỹ định cư, tôi đã thiết kế cho hơn 30 đầu báo. Nay chỉ còn một số tồn tại và phát triển, trong đóThanh Niênlà một trong nhữngtờ báođứng hàng đầu về số lượng phát hành và số lượng ấn phẩm. Còn một số tờ khác thì rơi rụng, cho đến nay không còn thấy bóng dáng trên thị trường báo chí nữa\".\nLời chia sẻ ấy, cách đây 16 năm, tôi vẫn cho phép mình tự hiểu là sự tin tưởng vớiThanh Niên, từ một bậc thầy khả kính về lĩnh vực trình bày (design), dù cách đây 6 năm, ông đã ra đi.\nTờ báo thử nghiệmThông tin Thanh Niênvới manchette cũng của họa sĩ Hoàng Ngọc Biên\nBài thơNhà của nhà thơdo Hoàng Ngọc Biên viết năm 2007, có hai câu:\"(những sắp xếp có sẵn chỉ là nhất thời/ bao lâu còn ta thì vẫn còn thay đổi)\", là hai câu duy nhất ông mở ngoặc đơn trong một bài dài 39 câu, chứa trong 8 khổ. Ông tỏ bày không ít điều về cái sự bừa bộn, không có ý thức sắp đặt, cho thấy một tâm hồn rộng mở.\nĐọc bài thơ này, đôi khi tôi nghĩ sự tự tin ấy của một người từng trải qua bao dâu bể đã gửi gắm vào đời sống một thông điệp mà ông chắt lọc từ bề dày ngẫm nghĩ của mộthọa sĩ: Cuộc đời bộn bề là thế, song bức tranh ấy nếu không quét lên vài nét vẽ sáng tạo thì sẽ cũ mòn. Sự thay đổi, nếu không khởi đi từ sự tự tin, sáng tạo thì sẽ ra sao?\nẤy là cảm hứng sẽ có và sẽ nhận được từ Hoàng Ngọc Biên khi đọc và ngắm các trước tác của ông. Từ tốn, đằm thắm và hết sức bình tĩnh trước ba động cuộc đời, để tiếp tục phấn đấu không ngơi nghỉ, có lẽ là một dòng chảy tự thân mà ông, dù không hề nói ra trực tiếp, vẫn có thể ngẫm để nhận diện được.\nChính vì vậy, khi nói về \"lịch sử\" đời mình, ông chỉ tóm tắt: \"Tôi xa Quảng Trị từ năm 1952, đến mùa hè 2005 mới có dịp về thăm. Hình dung về quê hương Bích Khê (H.Triệu Phong (cũ), Quảng Trị, địa danh ông nói vào 16 năm trước -NV) ngày xưa là đồng khô cỏ cháy, chiến tranh ngùn ngụt, nay trở về không còn thấy cảnh đó nữa: đồng ruộng xanh mượt mà, đường sá cầu cống đâu đó đàng hoàng, hai bên đường những ao sen tím hồng bạt ngàn... Nhà tôi ngày xưa ở ngay bờ sông, ngó qua làng ngoại Nhan Biều. Tôi thường tắm trên dòng Thạch Hãn, sông rất trong, nước xanh thẳm, êm đềm. Khi tôi về, thấy cù lao nổi trên mặt sông nhiều hơn ngày xưa, tôi nghĩ có lẽ do người ta chặn dòng làm thủy lợi...\".\nHọa sĩ Hoàng Ngọc Biên(trái)và họa sĩ Đoàn Mẫn\nVới riêng BáoThanh Niên, trong cuộc phỏng vấn họa sĩ Hoàng Ngọc Biên ngày 16.3.2009 mà tôi còn lưu lại, ông kiệm lời và do tôi cố chèo kéo nên ông đã nói đôi điều, mà dịp kỷ niệm 40 năm sắp tới của tờ báo, tôi không thể không nhắc lại như một sựtri âncủa tôi cùng đồng nghiệp, với ông: \"Những năm sau giải phóng, từ một giáo sư dạy tiếng Pháp của Trường Đại học Bách khoa Sài Gòn, tôi tham gia làm tờ báoTuyến Đầu- tờ báo của Lực lượng Thanh niên xung phong thời bấy giờ. LúcThanh Niênra bản tin của Hội Liên hiệp Thanh niên VN, các anh ở Ban biên tập đã mời tôi thiết kế manchette. Được một thời gian ngắn,Thông tin Thanh Niênphát triển thành BáoThanh Niên. Lúc đó tôi nghĩ nếu đã thành một tờ báo thì phải có một manchette xứng với tầm của nó. Vậy là tôi đã suy nghĩ phải thiết kế nên một manchette đảm bảo hai yếu tố: vừa đẹp, vừa phải chững chạc. Không ngờ, manchette do tôi thiết kế đã tồn tại vững bền theo thời gian, theo đà phát triển lớn mạnh của tờ báo từ đó đến nay\".\nHai yếu tố: đẹp và chững chạc, mà họa sĩ Hoàng Ngọc Biên đề cập, đã đi cùng những thăng trầm của một tờ báo qua 40 năm, khởi đầu từ Đổi mới 1986 và nay sẽ cùng bạn đọc bắt đầu một chặng đường mới, vào kỷ nguyên tương lai của dân tộc.\nHọa sĩ Hoàng Ngọc Biên (1938 - 2019) là họa sĩ trình bày nổi tiếng. Ông đã từng thiết kế manchette cho khoảng 30 tờ báo ở VN, tuy nhiên theo ông, \"nay chỉ còn một số tồn tại và phát triển, trong đóThanh Niênlà một trong những tờ báo đứng hàng đầu về số lượng phát hành. Còn một số tờ khác thì rơi rụng, cho đến nay không còn thấy bóng dáng trên thị trường báo chí nữa\" (trích bài phỏng vấn Hoàng Ngọc Biên năm 2009).\nỞ Mỹ, sau hơn 11 năm làm Art Director rồi Production Coordinator cho tuần báoThe Salt Lake City Weekly(1993 - 2004), ông nghỉ hưu từ năm 65 tuổi. Ông cũng là dịch giả nổi tiếng với rất nhiều đầu sách văn học (trong đó có tuyển tậpMười nhà văn Pháp hiện đại- NXB Trình Bầy, năm 1969), là nhà văn viết truyện ngắn, tiểu thuyết; nhà thơ; và cũng là người sáng tác nhạc đầy đam mê. Hai bản nhạc do ông sáng tác được nhiều người yêu thích làNắng hoàng hoa(phổ thơ Hoàng Phủ Ngọc Tường) vàHồ Thu.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/tong-thong-mexico-phan-ung-sao-ve-canh-bao-cua-tong-thong-trump-185251119064057476.htm",
    "title": "Tổng thống Mexico phản ứng sao về cảnh báo của Tổng thống Trump?",
    "timestamp": 1763510220000,
    "text": "\"Điều đó sẽ không xảy ra\", Tổng thốngMexicoClaudia Sheinbaum phát biểu tại một cuộc họp báo, đáp lại lời cảnh báo củaTổng thống Trumprằng ông sẽ làm \"bất cứ điều gì phải làm\", không loại trừ các cuộc tấn công trong lãnh thổ Mexico, theo AFP.\nTổng thống Mexico Claudia Sheinbaum phát biểu tại cuộc họp báo ở Mexico City ngày 17.11\n\"Chúng tôi không muốn sự can thiệp của bất kỳ chính phủ nước ngoài nào. Có sự hợp tác và phối hợp, nhưng không phải là sự lệ thuộc\", bà Sheinbaum nhấn mạnh.\nĐề cập một cuộc chiến tranh vào thế kỷ 19, bà Sheinbaum tuyên bố: \"Chúng tôi không thể cho phép bất kỳ sự can thiệp nào\".\nHôm 17.11, Tổng thống Trump nói với các phóng viên rằng: \"Liệu tôi có tấn công Mexico để ngăn chặn ma túy không? Việc đó ổn đối với tôi. Tôi không nói tôi sẽ làm việc đó, nhưng tôi tự hào làm việc đó. Bởi vì chúng tôi sẽ cứu hàng triệu sinh mạng bằng cách làm việc đó\".\nLời đe dọa trên của ông Trump được đưa ra trong bối cảnh Mỹ đã triển khai một tàu sân bay và lực lượng quân sự đáng kể khác gầnVenezuela.\nLực lượng Mỹ đã tấn công hơn 20 tàu nghi chở ma túy, khiến ít nhất 83 người thiệt mạng, theo AFP. Lầu Năm Góc cho rằng các tàu thuyền ở vùng biển Caribbean và Thái Bình Dương đang vận chuyển ma túy và đe dọa Mỹ, tuy vậy họ không đưa bằng chứng cụ thể, theo AFP.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/con-duong-day-thuong-tich-dan-vao-ngoi-lang-gia-o-da-nang-185251119065516959.htm",
    "title": "Con đường đầy 'thương tích' dẫn vào ngôi làng 'già' ở Đà Nẵng",
    "timestamp": 1763510100000,
    "text": "Bình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/thu-tuong-pham-minh-chinh-va-phu-nhan-bat-dau-tham-chinh-thuc-algeria-185251119010357269.htm",
    "title": "Thủ tướng Phạm Minh Chính và phu nhân bắt đầu thăm chính thức Algeria",
    "timestamp": 1763510040000,
    "text": "Đây là chuyến thăm của một Thủ tướng Việt Nam tới Algeria sau 10 năm, kể từ năm 2015.Thủ tướng Algeria Sifi Ghrieb trực tiếp ra tận chân cầu thang máy bay đón, tặng hoaThủ tướng Phạm Minh Chínhcùng phu nhân và Đoàn đại biểu cấp cao Việt Nam.\nThiếu nhi Algeria đón, tặng hoa Thủ tướng Phạm Minh Chính và phu nhân\nNgay tại sân bay Houari Boumediene Alger, Thủ tướng Sifi Ghrieb chủ trì Lễ đón chính thức Thủ tướng Chính phủ Phạm Minh Chính cùng phu nhân và Đoàn đại biểu cấp cao Việt Nam thăm Algieria. Khi Thủ tướng Phạm Minh Chính tới vị trí danh dự, Quốc thiều Việt Nam được cử lên.\nSau đó, Thủ tướng Sifi Ghrieb mời Thủ tướng Phạm Minh Chính duyệt đội danh dự, tiếp đó hai Thủ tướng giới thiệu thành phần đoàn đại biểu Algeria và Việt Nam tham dự lễ đón.\nViệt Nam và Algeria tuy cách xa nhau về địa lý nhưng đã có mối quan hệ từ lâu đời, đặc biệt là trong quá trình cùng đấu tranh để giành và bảo vệ độc lập dân tộc của mỗi nước. Sau hơn 60 năm, mối quan hệ hữu nghị truyền thống Việt Nam và Algeria không ngừng được củng cố và phát triển tốt đẹp trên nhiều lĩnh vực.\nVới sự trọng thị đặc biệt, Thủ tướng Algeria Sifi Ghrieb đón Thủ tướng Phạm Minh Chính cùng phu nhân tại chân cầu thang máy bay\nQuan hệ chính trị - ngoại giao tin cậy giữa Việt Nam và Algeria được thúc đẩy thông qua việc duy trì trao đổi đoàn lãnh đạo cấp cao hai nước. Algeria hiện là một trong những đối tác thương mại quan trọng của Việt Nam tại châu Phi. Về đầu tư, nổi bật nhất là dự án hợp tác giữa các doanh nghiệp lớn của Việt Nam và Algeria trong lĩnh vực thăm dò, khai thác dầu khí.\nHợp tác quốc phòng - an ninh luôn được duy trì. Các lĩnh vực hợp tác về văn hóa, thể thao… luôn được hai nước tăng cường, trong đó tại Algeria, hàng trăm câu lạc bộ võ Việt Nam được phát triển với hàng chục nghìn lượt người luyện tập, tại hàng chục tỉnh, thành. Cộng đồng người Việt Nam tại Algeria hiện có khoảng 2.000 người.\nTuy dư địa hợp tác Việt Nam - Algeria còn rất lớn, nhất là khi mỗi bên đều có thể là cửa ngõ để bên kia mở rộng thị trường khu vực, nhưng do khoảng cách địa lý, hai bên chưa khai thác hết, nhất là trong lĩnh vực thương mại, đầu tư, đặc biệt trong các lĩnh vực mà Việt Nam và Algeria có thế mạnh và nhu cầu, có thể bổ sung cho nhau, như năng lượng, dầu khí, nông nghiệp, khai khoáng, chế biến thực phẩm và các ngành công nghiệp chế tạo…\nThủ tướng Sifi Ghrieb và Thủ tướng Phạm Minh Chính duyệt đội danh dự\nChuyến thăm Algeria của Thủ tướng Phạm Minh Chính lần này có ý nghĩa quan trọng trong việc thúc đẩy quan hệ hợp tác giữa hai nước lên tầm cao mới, mở ra kỷ nguyên hợp tác sâu rộng và năng động; kỳ vọng góp phần củng cố quan hệ chính trị tin cậy, thúc đẩy và tạo động lực mới cho hợp tác kinh tế, thương mại, đầu tư và tăng cường kết nối nhân dân giữa hai quốc gia trong giai đoạn phát triển mới.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/thoi-tiet-hom-nay-1911-mien-bac-ret-kho-mien-trung-mua-lon-3-ngay-toi-185251119062104529.htm",
    "title": "Thời tiết hôm nay 19.11: Miền Bắc rét khô, miền Trung mưa lớn 3 ngày tới",
    "timestamp": 1763509800000,
    "text": "Dự báothời tiết hôm nay, Trung tâm Dự báo khí tượng thủy văn quốc gia cho biết, đến sáng 19.11, không khí lạnhtiếp tục ảnh hưởng đến Trung Trung bộ, sau đó ảnh hưởng đến Nam Trung bộ.\nThời tiết Hà Nội và các tỉnh miền Bắc sẽ giảm mưa, chuyển sang trạng thái rét khô\nDo ảnh hưởng củakhông khí lạnhở miền Bắc, Thanh Hóa và Nghệ An có mưa, mưa rào và có nơi có giông.\nTuy nhiên, trong ngày hôm nay, miền Bắc và Bắc Trung bộ sẽ giảm và hết mưa, chuyển sang trạng thái rét khô. Dự báo nhiệt độ thấp nhất ở miền Bắc và Bắc Trung bộ trong khoảng 12 - 15 độ C. Vùng núi và trung du phía bắc nhiệt độ từ 9 - 12 độ C, vùng núi cao có nơi dưới 5 độ C.\nDự báo nhiệt độ trung bình ngày ở miền Bắc và Bắc Trung bộ từ 14 - 16 độ C, vùng núi và trung du Bắc bộ từ 13 - 15 độ C, vùng núi cao có nơi dưới 12 độ C.\nKhông khí lạnh ảnh hưởng gây ra thời tiết rét ở Quảng Trị và TP.Huế trong ngày 19 - 20.11, dự báo nhiệt độ thấp nhất từ 17 - 19 độ C, trời rét về đêm; ban ngày nhiệt độ trong khoảng 20 - 22 độ C, có nơi dưới 20 độ C.\nCũng theo Trung tâm Dự báo khí tượng thủy văn quốc gia, các tỉnh miền Trung tiếp tục có mưa lớn trong 3 ngày tới.\nDự báo từ hôm nay đến 20.11, TP.Đà Nẵng, phía đông Quảng Ngãi đến Đắk Lắk, phía bắc Khánh Hòa vẫn có mưa to đến rất to, lượng mưa phổ biến từ 100 - 200 mm, có nơi trên 300 mm.\nTP.Huếvà phía nam Khánh Hòa có mưa vừa, mưa to, có nơi mưa rất to, lượng mưa phổ biến từ 30 - 70 mm, có nơi trên 150 mm, nguy cơ xảy ra mưa cường suất lớn.\nSau đó, từ đêm 20.11 và ngày 21.11, khu vực TP.Đà Nẵng và phía đông Quảng Ngãi đến Đắk Lắk, phía bắc Khánh Hòa cómưa lớn, lượng mưa phổ biến từ 40 - 80 mm, có nơi trên 150 mm.\nCũng theo Trung tâm Dự báo khí tượng thủy văn quốc gia, khu vực từ TP.Đà Nẵng, phía đông các tỉnh từ Quảng Ngãi đến Đắk Lắk và Khánh Hòa có mưa vừa, mưa to và giông, có nơi mưa rất to kéo dài đến ngày 24.11, sau đó mưa có khả năng giảm dần.\nNhận định tác động của không khí lạnh trong những ngày tới, ông Nguyễn Văn Hưởng, Trưởng phòng Dự báo thời tiết, Trung tâm Dự báo khí tượng thủy văn quốc gia, cho biết sau khi trải qua 2 ngày rét nhất, từ ngày 18 - 19.11, thời tiết miền Bắc sẽ chuyển sang trạng thái rét sâu về đêm và sáng, ban ngày trời nắng.\nCũng theo ông Nguyễn Văn Hưởng, dự báo thời tiết trong khoảng ngày 20 - 23.11, vùng núi, trung du phía bắc có khả năng xuất hiệnbăng giá, sương muối.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/iphone-18-pro-max-9-nang-cap-dinh-cao-dang-cho-doi-2464101.html",
    "title": "iPhone 18 Pro Max: 9 nâng cấp đỉnh cao đáng chờ đợi",
    "timestamp": 1763512075000,
    "text": "Dòng iPhone 2026 vẫn còn nhiều tháng nữa mới ra mắt, nhưng điều đó không cản được làn sóng thông tin rò rỉ ngày càng tăng.\nNếu Apple tiếp tục giữ truyền thống, loạt iPhone 18 sẽ xuất hiện vào tháng 9 năm sau, và dĩ nhiên, mẫuiPhone 18 Pro Maxvẫn sẽ là thiết bị cao cấp nhất.\nDù iPhone 17 Pro Max đã mang đến thiết kế làm mới cùng nhiều nâng cấp đáng kể, những báo cáo ban đầu cho thấy Apple đang chuẩn bị đẩy thế hệ tiếp theo tiến xa hơn nữa. Dưới đây là toàn cảnh những gì đã được hé lộ về iPhone 18 Pro Max.\nMàn hình LTPO+ cho trải nghiệm mượt mà hơn\niPhone 18 Pro và 18 Pro Max được cho là sẽ được trang bị màn hình LTPO+, phiên bản nâng cấp từ tấm nền LTPO hiện tại của Apple. Công nghệ mới này được kỳ vọng nâng tốc độ làm mới và đồng thời tiết kiệm điện hơn.\nTrên thực tế, người dùng có thể chờ đợi khả năng cuộn mượt hơn, hiệu ứng chuyển cảnh nhanh nhạy và thời lượng pin dài hơn chỉ từ thay đổi này.\nGiải quyết vấn đề lệch màu ở mặt lưng\nMột tinh chỉnh nhỏ nhưng dễ nhận thấy có thể xuất hiện ở mặt sau. Apple được cho là muốn đồng bộ hóa màu sắc giữa khung nhôm và mặt kính tốt hơn.\nỞ dòng iPhone 17 Pro Max, mặt kính hỗ trợ sạc không dây có sắc độ hơi khác so với phần khung.\niPhone 18 Pro Maxnhiều khả năng sẽ hướng đến lớp hoàn thiện đồng nhất, giúp tổng thể đẹp và “liền khối” hơn.\niPhone 18 Pro Max có thể dày và nặng hơn\nNếu các tin đồn là thật, iPhone 18 Pro Max có thể trở thành mẫu iPhone nặng nhất từ trước đến nay và có thể dày hơn đôi chút.\nMột số báo cáo cho rằng máy có thể vượt mốc 240g, nặng hơn cả iPhone 13 Pro Max và 14 Pro Max vốn nặng đúng 240g.\nĐiều này cho thấy Apple đang sẵn sàng hy sinh sự nhẹ nhàng để đổi lấy nâng cấp đáng giá khác.\nPin lớn hơn cho thời gian sử dụng dài hơn\nLý do lớn nhất khiến trọng lượng tăng chính là pin. iPhone 18 Pro Max được cho là sẽ sở hữu viên pin dung lượng cao hơn đáng kể so với thế hệ 17 Pro Max.\nVideo concept iPhone 18 Pro Max. (Nguồn: The Tech Talk/YouTube)\nDù chưa rõ mức tăng cụ thể, nhưng chỉ cần thêm vài phần trăm dung lượng cũng đủ tạo ra khác biệt lớn về thời gian sử dụng, đặc biệt với người dùng Pro Max vốn kỳ vọng hiệu năng bền bỉ suốt ngày dài.\nModem C2 “cây nhà lá vườn” có thể thay thế Qualcomm\nMột thay đổi quan trọng khác nằm sâu bên trong thiết bị. Apple đang phát triển modem C2 của riêng mình để thay thế modem Qualcomm.\nĐây sẽ là bước tiếp theo sau modem C1 được Apple âm thầm đưa vào iPhone 16e. Nếu kịp tiến độ, iPhone 18 có thể trở thành dòng máy đầu tiên dùng hoàn toàn modem 5G nội bộ.\nNhững kỳ vọng đáng chú ý gồm: hiệu suất mmWave tốt hơn, khả năng gộp sóng mạnh mẽ hơn và mức tiêu thụ năng lượng thấp hơn, mang lại tốc độ tải nhanh hơn và ít hao pin khi sử dụng mạng tốc độ cao.\nCamera chính sở hữu khẩu độ biến thiên\nTin đồn về camera đang nóng hơn bao giờ hết. Các nguồn tin trong chuỗi cung ứng cho biết iPhone 18 Pro và 18 Pro Max có thể trang bị camera chính 48MP Fusion với khẩu độ biến thiên – điều chưa từng xuất hiện trên iPhone.\nNgoài ra, cảm biến chính và telephoto đều có thể được nâng khẩu độ, đồng nghĩa với khả năng chụp thiếu sáng tốt hơn và kiểm soát độ sâu trường ảnh chính xác hơn.\nNút Camera Control có thể bị khai tử\nNút Camera Control từng được giới thiệu trên iPhone 16 có vẻ sẽ không quay lại. Những dữ liệu ban đầu cho thấy người dùng gần như không sử dụng tính năng này, và Apple được cho là không muốn tiếp tục duy trì một chi tiết tốn chi phí nhưng không mang lại hiệu quả.\nDù từng được xem là bước tiến lớn cho nhiếp ảnh di động, nút này có thể lặng lẽ biến mất, như minh chứng cho việc không phải tính năng mới nào cũng thành công.\nCụm camera trước chuyển sang dạng “đục lỗ”\nApple cũng được cho là thay đổi cách bố trí camera selfie. Nhiều nguồn uy tín khẳng định iPhone 18 Pro Max sẽ từ bỏ Dynamic Island dạng viên thuốc, thay bằng camera đục lỗ nhỏ ở góc trái phía trên.\nHệ thống Face ID – bao gồm máy chiếu điểm và cảm biến – có thể được ẩn dưới màn hình. Chưa rõ Dynamic Island sẽ biến mất hoàn toàn hay được tái tạo bằng phần mềm khi cần thiết.\nChip A20 Pro trên tiến trình 2nm của TSMC\nMỗi thế hệ iPhone đều cần một điểm nhấn về hiệu năng, và năm 2026, đó sẽ là A20 Pro. Đây là chip đầu tiên của Apple sản xuất trên tiến trình 2nm của TSMC.\nDòngiPhone 17sử dụng chip A19 dựa trên 3nm, nhưng bước nhảy 2nm hứa hẹn mang đến cải thiện lớn: hiệu suất cao hơn khoảng 15%, tiêu thụ điện giảm tới 30%.\nNhờ transistor nhỏ hơn, máy sẽ chạy mát hơn và pin bền hơn – nói cách khác, nhanh hơn, mát hơn và lâu hơn.\nNhững gì rò rỉ đến hiện tại cho thấyiPhone 18 Pro Maxkhông chỉ là bản nâng cấp chu kỳ. Với màn hình LTPO+ mới, pin lớn hơn, modem nội bộ, camera biến thiên khẩu độ và chip A20 Pro mạnh mẽ, flagship năm 2026 của Apple có thể là một trong những bản nâng cấp táo bạo nhất trong nhiều năm gần đây."
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/google-ra-gemini-3-ai-thong-minh-nhat-lich-su-2464090.html",
    "title": "Google ra mô hình AI thông minh nhất lịch sử",
    "timestamp": 1763512060000,
    "text": "Ngày 18/11, Google chính thức giới thiệu Gemini 3 trong bối cảnh các mô hình AI tạo sinh của hãng đang được đón nhận mạnh mẽ.\nTheo hãng công nghệ Mỹ, tính năng AI Overviews trên Google Tìm kiếm đang có 2 tỷ người dùng mỗi tháng, còn ứng dụng Gemini đã vượt mốc 650 triệu người dùng hàng tháng.\nHơn 70% khách hàng Cloud đang sử dụng AI, 13 triệu nhà lập trình đã phát triển sản phẩm với các mô hình của Google.\nMỗi thế hệ Gemini đều được cải tiến liên tục. Gemini 1 mang đến đột phá về tính đa phương thức nguyên bản (native multimodality - khả năng xử lý nhiều loại dữ liệu như văn bản, hình ảnh, âm thanh cùng lúc một cách tự nhiên) và khả năng xử lý ngữ cảnh dài, mở rộng phạm vi thông tin có thể tiếp nhận.\nGemini 2 đặt nền móng cho các tính năng tác nhân (agentic capabilities - khả năng tự động thực hiện các nhiệm vụ phức tạp, nhiều bước, thay vì chỉ trả lời câu hỏi), thúc đẩy ranh giới mới về lập luận và tư duy, hỗ trợ xử lý các nhiệm vụ và ý tưởng phức tạp.\nGiờ đây, Gemini 3 kết hợp toàn bộ năng lực này, tập trung vào khả năng lập luận tối tân. Mô hình được xây dựng để nắm bắt những tầng ý nghĩa sâu sắc và tinh tế, bao gồm cả việc nhận ra các gợi ý nhỏ hay bóc tách những lớp chồng chéo của một vấn đề phức tạp.\nNó cũng được cho là vượt trội hơn trong việc hiểu bối cảnh và mục đích đằng sau yêu cầu, giúp người dùng nhận được câu trả lời ưng ý với ít câu lệnh hơn.\nTheo Demis Hassabis, CEO Google DeepMind và Koray Kavukcuoglu, CTO Google DeepMind kiêm Kiến trúc sư trưởng AI Google, Gemini 3 đánh dấu bước tiến hướng đến \"trí tuệ nhân tạo tổng quát\" (AGI).\nHai lãnh đạo gọi đây là mô hình lập trình tác nhân và vibe coding mạnh nhất từ trước đến nay của hãng.\nGemini 3 được ra mắt với phiên bản trải nghiệm Gemini 3 Pro. Mô hình này được đánh giá là cấp tiến hơn Gemini 2.5 Pro trên mọi thước đo đánh giá AI quan trọng.\nVề khả năng lập luận, Gemini 3 Pro đạt điểm số 1501 trên bảng xếp hạng LMArena, thể hiện năng lực lập luận ở trình độ tiến sĩ với điểm số hàng đầu trên các bài kiểm tra chuyên môn như Humanity’s Last Exam (37.5%) và GPQA Diamond (91.9%).\nGemini 3 được tích hợp vào nhiều sản phẩm của Google để hỗ trợ người dùng trong ba lĩnh vực chính: học tập, xây dựng và lập kế hoạch.\nVới học tập, Gemini 3 mở rộng ranh giới của khả năng lập luận đa phương thức, giúp người dùng học theo cách phù hợp nhất. Mô hình có thể xử lý ngữ cảnh tối đa 1 triệu token đầu vào.\nNó có thể giải mã và dịch công thức viết tay sang nhiều ngôn ngữ, tạo sổ tay nấu ăn. Biến bài nghiên cứu học thuật, video bài giảng dài thành flashcard tương tác, hình ảnh trực quan. Phân tích video hoạt động thể thao, xác định điểm cần cải thiện và lên kế hoạch luyện tập.\nTrong ứng dụng Google Tìm kiếm, Chế độ AI (AI Mode) nay sử dụng Gemini 3 để mang đến các trải nghiệm tạo sinh mới lạ trong giao diện người dùng (UI), như bố cục trực quan sống động, các công cụ và giả lập tương tác, được tạo ra tức thì dựa trên truy vấn của bạn.\nĐiều này giúp người dùng dễ dàng tìm hiểu các chủ đề phức tạp như cách thức hoạt động của RNA polymerase thông qua trải nghiệm trực quan.\nGoogle cũng ra mắt nền tảng lập trình tác nhân mới là Google Antigravity, cho phép lập trình viên làm việc xoay quanh nhiệm vụ thay vì từng thao tác nhỏ lẻ.\nAntigravity biến AI từ một công cụ thành một đối tác chủ động, cho phép các tác nhân tự động lập kế hoạch và thực thi đồng thời những tác vụ phần mềm phức tạp từ đầu đến cuối, cũng như tự kiểm chứng mã của chính mình.\nNăng lực lập kế hoạch của Gemini 3 có thể thay thế người dùng thực hiện các quy trình phức tạp, nhiều bước như sắp xếp email trong Gmail hoặc lập lịch trình du lịch.\nGoogle cho biết Gemini 3 đã được đưa vào hoạt động trong toàn Google. Mô hình có mặt trong ứng dụng Gemini, cho người dùng đăng ký Google AI Pro, Ultra thông qua Chế độ AI trên Tìm kiếm.\nCác lập trình viên được dùng trong Gemini API trên AI Studio, Google Antigravity và Gemini CLI. Trong khi đó, doanh nghiệp tiếp cận qua Vertex AI và Gemini Enterprise.\nGoogle tuyên bố Gemini 3 là mô hình an toàn nhất từ trước đến nay, đã trải qua bộ đánh giá an toàn toàn diện nhất từng được áp dụng cho bất kỳ mô hình Google AI nào.\nMô hình cho thấy sự giảm thiểu khuynh hướng xu nịnh theo ý người dùng và tăng cường khả năng chống chịu trước các cuộc tấn công chèn lệnh (prompt injection)."
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/toan-canh-du-an-cau-vuot-bien-noi-cuc-nam-to-quoc-dai-hon-18-km-2463757.html",
    "title": "Toàn cảnh dự án cầu vượt biển dài hơn 18km nơi cực Nam Tổ quốc",
    "timestamp": 1763510633000,
    "text": "Tuyến đường ra đảo Hòn Khoai bắt đầu từ cao tốc Cà Mau - Đất Mũi được xây dựng theo tiêu chuẩn cầu vượt biển, dài khoảng 18km, quy mô 4 làn xe, tốc độ thiết kế 80km/h. Công trình do Binh đoàn 12 (Bộ Quốc phòng) thi công, tổng vốn hơn 25.700 tỷ đồng, dự kiến hoàn thành cuối năm 2028.\nĐây là dự án được xây dựng cùng với tuyến cao tốc Cà Mau - Đất Mũi và Cảng tổng hợp lưỡng dụng Hòn Khoai - nơi có diện tích khoảng 4km², cách đất liền 15 hải lý (gần 28km).\nTrên biển, nhà thầu huy động tàu tải trọng lớn kéo sà lan chở nhiều thiết bị, vật liệu cùng hệ thống giàn tự nâng (jack-up) tạo mặt bằng thi công ổn định. Từ đây, các mũi cọc ngoài khơi được khoan bằng thiết bị khoan thủy lực chuyên dụng.\nTheo thiết kế, trên tuyến đường sẽ có đoạn cầu chính dài 17,3km, cầu nhánh lên đảo 0,87km, mặt cầu rộng 16,5m.\nCác công nhân thi công trên biển phải đối mặt với sóng gió, thủy triều thay đổi liên tục ảnh hưởng đến tiến độ, trong khi việc khoan cọc sâu, lắp dầm và đổ bê tông ngoài biển đòi hỏi độ chính xác và kiểm soát chất lượng nghiêm ngặt.\nSong song với tuyến cầu đường, dự án Cảng tổng hợp lưỡng dụng Hòn Khoai đang được thi công trên đảo. Giai đoạn đầu, nơi đây có một bến tàu dài 1.000m, công suất 20 triệu tấn/năm, tiếp nhận tàu đến 250.000 DWT. Giai đoạn hoàn thiện, cảng rộng 686ha, bổ sung cầu cảng container và hàng lỏng, khí, đáp ứng tàu đến 150.000 DWT.\nĐiểm đầu cầu phía đất liền nối với cao tốc Cà Mau - Đất Mũi, dài hơn 80km, 4 làn xe, 2 làn dừng khẩn cấp, vận tốc 100km/h, vốn gần 59.000 tỷ đồng, cũng dự kiến hoàn thành năm 2028.\nHiện máy móc, thiết bị hiện đại được nhà thầu tập kết, kỹ sư và tư vấn giám sát đang tiến hành san lấp mặt bằng, dựng ống vách, chuẩn bị thi công cọc khoan nhồi – hạng mục nền tảng của thân cầu.\nĐơn vị thí nghiệm và tư vấn giám sát đang thực hiện thí nghiệm thử tải cọc đường kính 1.500mm theo phương pháp tự cân bằng, với tải trọng hơn 754 tấn; các cọc khoan nhồi tại đây có độ sâu 88-100m. Sau gần 3 tháng triển khai, nhiều thiết bị trọng yếu đã vận hành ổn định, đáp ứng yêu cầu kỹ thuật.\nCác khu vực mặt bằng được san lấp trước đây là đất ngập mặn, nơi rừng đước sinh trưởng, nên việc chuẩn bị nền đòi hỏi cải tạo đất, xử lý cốt nền để đảm bảo ổn định cho thi công công trình.\nKhi hoàn thành, cầu vượt biển, cảng Hòn Khoai và cao tốc Cà Mau - Đất Mũi sẽ kết nối thông suốt trục Bắc Nam đến cực Nam Tổ quốc, tạo động lực phát triển kinh tế biển, đồng thời bảo đảm quốc phòng, an ninh khu vực. Đây cũng sẽ là cầu vượt biển dài nhất Việt Nam và xếp thứ 3 ở Đông Nam Á."
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/gia-vang-hom-nay-19-11-2025-vang-the-gioi-bat-tang-sjc-va-nhan-tron-kho-luong-2464079.html",
    "title": "Giá vàng hôm nay 19/11/2025: Vàng thế giới bật tăng, SJC và nhẫn trơn khó lường",
    "timestamp": 1763510400000,
    "text": "Giá vàng thế giới hôm nay 19/11/2025\nTới 20h30 ngày 18/11 (giờ Việt Nam),giá vànggiao ngay trên thị trường quốc tế ở mức 4.069 USD/ounce. Vàng giao tháng 12/2025 trên sàn Comex New York ở mức 4.063 USD/ounce.\nGiá vàng thế giới đêm 18/11 cao hơn khoảng 55% (tương đương 1.444 USD/ounce) so với cuối năm 2024. Quy đổi theo tỷ giá USD ngân hàng, vàng thế giới tương đương khoảng 130 triệu đồng/lượng (đã bao gồm thuế và phí), thấp hơn khoảng 19,3 triệu đồng/lượng so với giá vàng trong nước tính tới cuối phiên 18/11.\nGiá vàng giao ngay trên sàn New York tối 18/11 (giờ Việt Nam) quay đầu tăng hơn 23 USD, tương đương +0,6% lên ngưỡng 4.070 USD/ounce sau khi lao dốc trên thị trường châu Á và châu Âu, có lúc về sát 4.000 USD/ounce.\nGiá vàng tại Mỹ tăng nhanh trở lại sau khi dữ liệu do ADP Research công bố tối 18/11 (giờ Việt Nam) cho thấy các doanh nghiệp Mỹ đã cắt giảm trung bình 2.500 việc làm mỗi tuần trong bốn tuần kết thúc vào ngày 1/11.\nDiễn biến này phản ánh thị trường lao động Mỹ suy yếu vào cuối tháng 10. Trước đó, báo cáo việc làm hàng tháng của ADP công bố ngày 5/11 ghi nhận khu vực tư nhân tăng 42.000 việc làm sau hai tháng giảm liên tiếp.\nVào thứ Năm, Cục Thống kê Lao động Mỹ sẽ công bố báo cáo việc làm tháng 9, dự kiến tổng số việc làm tăng 55.000 so với tháng trước.\nSố liệu từ ADP được đưa ra trong bối cảnh nhiều tập đoàn lớn như Amazon và Target Corp tuyên bố cắt giảm nhân sự trong tháng 10. Theo báo cáo của công ty tư vấn Challenger, Gray & Christmas Inc., số lượng nhân sự bị đưa vào kế hoạch cắt giảm trong tháng 10 là cao nhất trong hơn hai thập kỷ.\nDữ liệu khác trên trang web của Bộ Lao động Mỹ cho thấy tổng số đơn xin trợ cấp thất nghiệp ban đầu tuần kết thúc ngày 18/10 là 232.000 - gần tương đương mức giữa tháng 9. Báo cáo hàng tuần này đã bị gián đoạn do chính phủ liên bang đóng cửa trong tháng trước.\nThông tin tiêu cực về thị trường lao động Mỹ ngay lập tức khiến giới đầu tư có thêm niềm tin về việc Cục Dự trữ Liên bang Mỹ (Fed) sẽ cắt giảm lãi suất trong cuộc họp vào ngày 10/12 tới, qua đó đẩy đồng USD đi xuống và giá vàng tăng lên.\nTính tới 21h15 tối 18/11, thị trường đánh cược gần 51% khả năng Fed sẽ hạ lãi suất trong cuộc họp tháng 12, tăng so với mức 42% trong buổi sáng. Tuy nhiên, tỷ lệ này vẫn thấp hơn mức 90% hồi cuối tháng 10 và 65% trong tuần trước.\nGiá vàng trong nước hôm nay 19/11/2025\nTrong nước, giá vàng điều chỉnh giảm khoảng 1,2-1,7 triệu đồng/lượng.\nCụ thể, tới cuối phiên giao dịch ngày 18/11, giá vàng miếng 9999 tại SJC được niêm yết ở mức 147,3-149,3 triệu đồng/lượng (mua vào - bán ra), giảm 1,7 triệu đồng/lượng chiều mua vào và chiều bán ra so với phiên liền trước.\nSJC công bố giá vàng nhẫn loại 1-5 chỉ ở mức 145,3-147,9 triệu đồng/lượng (mua - bán), giảm 1,2 triệu đồng/lượng ở cả 2 chiều mua vào và chiều bán ra so với phiên liền trước. Doji công bố giá vàng nhẫn 9999 ở mức 146-149 triệu đồng/lượng (mua - bán), giảm 900.000 đồng ở cả hai chiều.\nCó thể thấy, giá vàng gần đây biến động mạnh và theo sát các tín hiệu lãi suất trên thị trường Mỹ. Số liệu gần nhất cho thấy, thị trường lao động Mỹ có thể suy yếu trong đợt Chính phủ Mỹ đóng cửa vừa qua. Tuy nhiên, đây chưa phải số liệu chính thức của chính quyền Mỹ, do vậy, giá vàng có thể tiếp tục biến động mạnh trong thời gian tới.\nVàng được dự báo tăng giảm mạnh theo các báo cáo kinh tế Mỹ sẽ công bố trong ba tuần tới. Nếu thị trường lao động Mỹ suy yếu, Fed nhiều khả năng hạ lãi suất, qua đó kéo giá vàng đi lên và ngược lại.\nTheo lịch công bố dữ liệu, tuần này Mỹ sẽ công bố số liệu việc làm tháng 9 vào ngày 20/11.\nVề trung và dài hạn, Mỹ được dự báo duy trì xu hướng giảm lãi suất - yếu tố tích cực cho vàng. Bên cạnh đó, vàng còn được hưởng lợi bởi xu hướng gom vàng đều đặn của ngân hàng trung ương các nước, cùng bất ổn địa chính trị gia tăng.\nTrong ba tuần tới, giá vàng nhiều khả năng tiếp tục tích lũy và có thể bật tăng nếu Fed đưa Mỹ vào chu kỳ nới lỏng mới. Một số dự báo cho rằng vàng có thể chạm 5.000 USD/ounce trong năm 2026."
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/thai-tu-arap-xeut-hua-dau-tu-1-nghin-ty-usd-vao-my-2464131.html",
    "title": "Thái tử Ảrập Xêút cam kết đầu tư 1 nghìn tỷ USD vào Mỹ",
    "timestamp": 1763510352000,
    "text": "Ông Trump chào đón Thái tử Ảrập Xêút. Video: Al Jazeera.\nTheo Al Jazeera, ngày 18/11 Nhà Trắng đã trải thảm đỏ theo đúng nghĩa đen để đón Thái tử Mohammed bin Salman. Người đứng đầu nước Mỹ đã chào đón Thái tử Ảrập Xêút bằng một buổi lễ có sự góp mặt của các ban nhạc diễu hành, kỵ binh mang cờ và một màn trình diễn máy bay quân sự.\nCác nhà quan sát nhận xét, sự đón tiếp trang trọng này cho thấy sự ủng hộ củaông Trumpđối với cái mà ông coi là một Trung Đông mới, được thúc đẩy bởi các khoản đầu tư tài chính và quan hệ đối tác của Mỹ với các đồng minh trong khu vực, chủ yếu là Ảrập Xêút.\nTổng thống Trump và Thái tử Mohammed bin Salman đã trả lời các câu hỏi của báo giới tại phòng Bầu dục. Hai nhà lãnh đạo đã nói về các cơ hội kinh doanh, hòa bình, trí tuệ nhân tạo và kinh doanh công nghệ. Những thách thức trong vùng, gồm cả cuộc khủng hoảng nhân đạo ở Gaza, dường như đã bị bỏ qua.\nTrong bài phát biểu công khai, ông Trump nói: \"Tôi muốn cảm ơn Thái tử vì đã đồng ý đầu tư 600 tỷ USD vào Mỹ. Và vì là bạn của tôi nên ông ấy có thể đầu tư 1 nghìn tỷ USD\". Tổng thống Trump cho biết thêm, các quỹ của Ảrập Xêút sẽ tạo ra việc làm và nguồn lực cho các công ty Mỹ và công ty đầu tư Phố Wall.\nVề phần mình, Thái tử Mohammed bin Salman cho biết các khoản đầu tư của Ảrập Xêút vào Mỹ có thể sẽ tăng lên 1 nghìn tỷ USD. \"Thỏa thuận mà chúng tôi ký kết hôm nay bao gồm nhiều lĩnh vực như công nghệ và trí tuệ nhân tạo, vật liệu hiếm, nam châm... Nó sẽ tạo ra rất nhiều cơ hội đầu tư\".\nThái tử đồng tình với đánh giá của ông Trump rằng Mỹ hiện là \"quốc gia nóng nhất\" trên thế giới và Ảrập Xêút muốn trở thành một phần của \"nền tảng công nghệ mới nổi\" tại Mỹ."
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/nhan-dinh-tuyen-viet-nam-vs-lao-19h-ngay-19-11-2463841.html",
    "title": "Nhận định tuyển Việt Nam vs Lào: Thắng để đi tiếp",
    "timestamp": 1763508600000,
    "text": "Trước giờ bóng lăn,HLV Kim Sang Siknhấn mạnh tới 2 điều: Đây là trận đấu cuối cùng của tuyển Việt Nam trong năm 2025 và có tính chất quan trọng ở cuộc đua tranh vé dự VCK Asian Cup 2027 tại bảng F.\nTrong năm 2025,tuyển Việt Namkhởi đầu bằng chức vô địch ASEAN Cup, sau đó có những chiến thắng trước Lào và Nepal. Trận thua duy nhất của thầy trò HLV Kim Sang Sik là trước Malaysia, nhưng đội bóng này có nguy cơ bị xử thua 0-3 sau bê bối liên quan tới 7 cầu thủ nhập tịch làm hồ sơ giả.\nĐánh bại Lào là nhiệm vụ phải hoàn thành, tạo nên cú hích và hi vọng đi tiếp cho tuyển Việt Nam ở sân chơi Asian Cup 2027. Cũng như trận lượt đi (thắng 5-0), đoàn quân của HLV Kim Sang Sik hướng tới một chiến thắng đậm.\nTuyển Việt Nam hành quân tới Lào với sự hứng khởi, khi có thể sớm giành vé đi tiếp trong trường hợp Malaysia nhận án phạt. Tuy nhiên, điều quan trọng là “Những chiến binh sao vàng”phải làm tốt nhiệm vụ của mình ở trận đấu lúc 19h tối nay (19/11).\nTin vui với HLV Kim Sang Sik là sự trở lại đúng lúc của Nguyễn Xuân Son. Chiến lược gia người Hàn Quốc cũng tiết lộ ông sẽ sử dụng chân sút 28 tuổi, và mong anh ghi bàn ở trận gặp Lào.\nĐẳng cấp của Xuân Son là không phải bàn cãi nhiều, nhưng tuyển Việt Nam còn mạnh hơn không chỉ vì những đóng góp về chuyên môn của tiền đạo Thép Xanh Nam Định, mà đang có được tinh thần rất tốt. Các cầu thủ đều háo hức, tự tin khi được thi đấu cùng chân sút người Brazil.\nTuy nhiên, việc dùng Xuân Son thế nào được HLV Kim Sang Sik cân nhắc kỹ, ngay cả khi tiền đạo này khẳng định mình rất sung sức, có thể chơi trọn vẹn 90 phút. Nhiều khả năng ông Kim chỉ tung Xuân Son vào sân từ băng ghế dự bị, nhưng có đủ thời gian để anh ghi dấu ấn, ghi bàn sau gần 1 năm vắng bóng.\nỞ trận đấu này, dù Lào được đánh giá yếu hơn, nhưng HLV Kim Sang Sik có thể vẫn sử dụng đội hình mạnh nhất với thủ môn Đình Triệu, các trung vệ Duy Mạnh, Thành Chung, Bùi Tiến Dũng, hai bên cánh là Quang Vinh và Tiến Anh. Ở phía trên, những trụ cột như Hoàng Đức, Quang Hải, Hai Long, Tuấn Hải, Tiến Linh đều sẵn sàng.\nNhìn chung, Lào có sự tiến bộ nhưng chưa phải là đối thủ xứng tầm của tuyển Việt Nam. Chơi đúng sức và có sự trở lại của Xuân Son, đoàn quân của HLV Kim Sang Sik hoàn toàn có thể giành một chiến thắng đậm.\nĐội hình dự kiến tuyển Việt Nam:Đình Triệu, Duy Mạnh, Thành Chung, Bùi Tiến Dũng, Quang Vinh, Tiến Anh, Hoàng Đức, Quang Hải, Hai Long, Tuấn Hải, Tiến Linh"
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/dat-bo-me-tang-cho-con-chua-cap-so-do-co-duoc-mien-le-phi-truoc-ba-2464031.html",
    "title": "Đất bố mẹ tặng cho con chưa cấp ‘sổ đỏ’ có được miễn lệ phí trước bạ?",
    "timestamp": 1763508600000,
    "text": "Ông Trần Tùng (Bắc Ninh) cho biết, bố mẹ ông có một thửa đất chưa được cấp giấy chứng nhận quyền sử dụng đất, đã thực hiện việc tặng cho vợ chồng ông, được tòa án xác định bằng bản án có hiệu lực pháp luật.\nNay bố mẹ ông Tùng đã mất, ông thực hiện thủ tục đề nghị cấp giấy chứng nhậnquyền sử dụng đấtđứng tên mình. Tuy nhiên, cơ quan thuế yêu cầu ông nộp lệ phí trước bạ với lý do chỉ được miễn trong trường hợp bố mẹ đã có giấy chứng nhận.\n\"Quy định miễn lệ phí trước bạ đối với trường hợp tặng cho giữa cha mẹ và con có đặt ra điều kiện bố mẹ phải có giấy chứng nhận quyền sử dụng đất hay không? Với trường hợp thửa đất chưa được cấp giấy chứng nhận như của tôi, tôi có thuộc diện được miễn lệ phí trước bạ?”, ông Tùng hỏi cơ quan thuế.\nThuế tỉnh Bắc Ninhtrả lời, khoản 10 Điều 10 Nghị định số 10/2022 của Chính phủ về lệ phí trước bạ, quy định: Nhà, đất nhận thừa kế hoặc là quà tặng giữa vợ với chồng; cha đẻ, mẹ đẻ với con đẻ; cha nuôi, mẹ nuôi với con nuôi; cha chồng, mẹ chồng với con dâu; cha vợ, mẹ vợ với con rể; ông nội, bà nội với cháu nội; ông ngoại, bà ngoại với cháu ngoại; anh, chị, em ruột với nhau nay được cơ quan nhà nước có thẩm quyền cấp giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất.\nTại khoản 1 Điều 106 Luật Đất đai năm 2003, quy định: Người sử dụng đất được thực hiện các quyền chuyển đổi, chuyển nhượng, cho thuê, thừa kế, tặng cho quyền sử dụng đất; thế chấp, bảo lãnh, góp vốn bằng quyền sử dụng đất theo quy định khi có giấy chứng nhận quyền sử dụng đất; đất không có tranh chấp; quyền sử dụng đất không bị kê biên để bảo đảm thi hành án và trong thời hạn sử dụng đất.\nKhoản 1 Điều 188 Luật Đất đai năm 2013 cũng quy định như trên.\nCòn theo khoản 1 Điều 45 Luật Đất đai năm 2024, người sử dụng đất được thực hiện các quyền chuyển đổi, chuyển nhượng, cho thuê, cho thuê lại, thừa kế, tặng cho quyền sử dụng đất; thế chấp, góp vốn bằng quyền sử dụng đất khi có đủ các điều kiện sau đây:\n- Có giấy chứng nhận quyền sử dụng đất/ hoặc giấy chứng nhận quyền sở hữu nhà ở và quyền sử dụng đất ở/ hoặc giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất/ hoặc giấy chứng nhận quyền sử dụng đất, quyền sở hữu tài sản gắn liền với đất, trừ trường hợp thừa kế quyền sử dụng đất, chuyển đổi đất nông nghiệp khi dồn điền, đổi thửa, tặng cho quyền sử dụng đất cho Nhà nước, cộng đồng dân cư và trường hợp quy định tại khoản 7 Điều 124 và điểm a khoản 4 Điều 127 của luật này.\n- Đất không có tranh chấp hoặc tranh chấp đã được giải quyết bởi cơ quan nhà nước có thẩm quyền, bản án, quyết định của tòa án, quyết định hoặc phán quyết của trọng tài đã có hiệu lực pháp luật.\n- Quyền sử dụng đất không bị kê biên, áp dụng biện pháp khác để bảo đảm thi hành án theo quy định của pháp luật thi hành án dân sự.\n- Quyền sử dụng đất không bị áp dụng biện pháp khẩn cấp tạm thời theo quy định.\nThuế tỉnh Bắc Ninh cho hay, theo các quy định trên, pháp luật quy định về điều kiện để xác định quyền tặng cho quyền sử dụng đất đều phải đáp ứng điều kiện có giấy chứng nhận quyền sử dụng đất.\nNhư vậy, trường hợp của ông Trần Tùng được bố (mẹ) tặng cho quyền sử dụng đất (theo bản án của tòa án), là thửa đất chưa được cấp giấy chứng nhận quyền sử dụng đất, do đó chưa đáp ứng điều kiện về tặng cho quyền sử dụng đất theo quy định.\nDo đó, cơ quan thuế không có cơ sở xác định miễn lệ phí trước bạ."
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/ket-qua-bong-da-tay-ban-nha-vs-tho-nhi-ky-world-cup-2026-2463942.html",
    "title": "Suýt thua Thổ Nhĩ Kỳ, Tây Ban Nha vẫn giành vé đi World Cup",
    "timestamp": 1763508561000,
    "text": "Nguồn ảnh: Selección Española Masculina de Fútbol, Uefa, 433, F.R"
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/nga-binh-luan-ve-cao-buoc-pha-hoai-duong-sat-o-ba-lan-2464130.html",
    "title": "Nga bình luận về cáo buộc phá hoại đường sắt ở Ba Lan",
    "timestamp": 1763508541000,
    "text": "Thủ tướngBa LanDonald Tusk trước đó tuyên bố, vụ nổ trên tuyến đường sắt nối Warsaw và Lublin do 2 người Ukraine làm việc cho các cơ quan tình báo Nga gây ra. Sau khi thực hiện các vụ phá hoại, 2 đối tượng đã chạy sang Belarus.\nHãng tin RT dẫn lời ông Peskov nói, sẽ rất kỳ lạ nếu Nga không phải là nước đầu tiên bị đổ lỗi. Ông nói thêm, Ba Lan - nơi tâm lý bài Nga phát triển mạnh, đang cố gắng hết sức để đi trước Tây Âu về vấn đề này. \"Tuy nhiên, việc công dân Ukraine một lần nữa bị cáo buộc liên quan tới các hành vi phá hoại và khủng bố nhằm vào cơ sở hạ tầng quan trọng là điều đáng chú ý\".\nTheo ông Peskov, Ba Lan đang bị rối tung trong câu chuyện của mình. Quan chức này trích dẫn việc Warsaw gần đây từ chối dẫn độ một công dân Ukraine bị cáo buộc liên quan tới vụ nổ đường ống dẫn khí Dòng chảy phương Bắc vì cho rằng yêu cầu này là \"vô căn cứ\".\nHôm qua (18/11) Thủ tướng Ba Lan cho biết, 2 vụ nổ trên tuyến đường sắt chiến lược đối với việc vận chuyển hàng viện trợ cho Ukraine là chưa từng có tiền lệ và có lẽ là vụ việc nghiêm trọng nhất đối với an ninh của Ba Lan kể từ khi xung đột Nga và Ukraine nổ ra vào năm 2022.\nPhát biểu trước Quốc hội Ba Lan, nhà lãnh đạo này nói: \"Trong cả 2 trường hợp, chúng tôi chắc chắn rằng nỗ lực làm nổ tung đường ray và xâm phạm cơ sở hạ tầng đường sắt là cố ý và mục tiêu của chúng là gây ra một thảm họa đường sắt\". Ông Tuskcáo buộc vụ nổlà hành vi phá hoại và lưu ý hành động như vậy của các cơ quan Nga trên toàn châu Âu (chứ không chỉ ở Ba Lan) đang gia tăng."
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/tao-giup-ha-mo-mau-bao-ve-tim-nhung-khong-phai-ai-cung-nen-an-nhieu-2463536.html",
    "title": "Táo giúp hạ mỡ máu, bảo vệ tim nhưng không phải ai cũng nên ăn nhiều",
    "timestamp": 1763508540000,
    "text": "Táo chứa nhiều chất xơ hòa tan, vitamin C, polyphenol và kali - những thành phần quan trọng giúp duy trì chức năng tim, thận và não, đồng thời trở thành lá chắn tự nhiên chống lại các bệnh mạn tính. TheoTVBS,ăn táo còn bổ sung năng lượng, thúc đẩy quá trình trao đổi chất và mang lại cảm giác dễ chịu khi nhai, từ đó hỗ trợ giảm căng thẳng và cải thiện tâm trạng.\nSức mạnh bảo vệ mạnh mẽ sức khỏe của táo đến từ sự kết hợp giữa pectin và polyphenol. Bác sĩ Trịnh Tường Như (Trung Quốc) giải thích pectin trong táo có khả năng kết hợp với acid mật trong ruột, thúc đẩy thải cholesterol ra ngoài và giảm nồng độ cholesterol xấu trong máu. Nhiều nghiên cứu dịch tễ học cũng chỉ ra rằng những người duy trì chế độ ăn giàu chất xơ hòa tan lâu dài có thể giảm 10-20% nguy cơ mắc bệnh tim vành. Chất xơ hòa tan cùng với các dưỡng chất khác trong táo còn góp phần hạ huyết áp, giảm cholesterol toàn phần và LDL, từ đó bảo vệ tim mạch một cách toàn diện.\nVỏ táo là phần giàu quercetin nhất - một hợp chất chống oxy hóa và chống viêm mạnh mẽ. Quercetin có khả năng loại bỏ gốc tự do, ngăn ngừa viêm mạch máu và hỗ trợ bảo vệ tim mạch. Táo cũng chứa nhiều hợp chất thực vật khác với tác dụng đa dạng, bao gồm bảo vệ nội mạc mạch máu, hạ mỡ máu, chống viêm, chống oxy hóa, ngăn chặn quá trình chết tế bào và thậm chí ức chế sự lan rộng của tế bào ung thư. Thí nghiệm trên động vật cho thấy quercetin còn thúc đẩy tuần hoàn máu lên não, duy trì chức năng não bộ và làm chậm quá trình suy giảm nhận thức, hỗ trợ phòng ngừa các vấn đề về trí nhớ khi về già.\nĂn táo đúng cách cũng mang lại lợi ích về tinh thần. Khi nhai táo, cảm giác giòn, ngọt và mùi thơm tự nhiên tạo ra cảm giác dễ chịu, từ đó giảm stress, tăng cường trao đổi chất và cải thiện năng lượng tổng thể. Việc nhai táo kích thích cơ quan tiêu hóa và tạo thói quen ăn uống lành mạnh, góp phần cải thiện sức khỏe tổng thể.\nTuy nhiên, không phải ai cũng nên ăn nhiều táo.Những người có hệ tiêu hóa yếu, mắc hội chứng ruột kích thích hoặc dễ đầy hơi cần ăn vừa phải, tránh ăn quá nhiều táo cùng một lúc để không gây khó chịu. Các chuyên gia dinh dưỡng nhấn mạnh rằng chế độ ăn lành mạnh phải dựa trên tổng thể, không chỉ tập trung vào một loại thực phẩm. Kết hợp đa dạng trái cây và rau củ hằng ngày là nền tảng bảo vệ tim mạch, đồng thời nên tham khảo ý kiến chuyên gia nếu cơ địa hoặc sức khỏe của bạn có vấn đề."
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/ket-qua-bong-da-scotland-vs-dan-mach-mctominay-ghi-sieu-pham-2463650.html",
    "title": "McTominay ghi siêu phẩm, Scotland giật vé World Cup 2026 kịch tính",
    "timestamp": 1763508214000,
    "text": "Nguồn ảnh: Uefa, BR Football, 433, F.R"
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/doku-ruc-sang-cung-bi-bay-den-world-cup-2026-2463941.html",
    "title": "Doku rực sáng cùng Bỉ bay đến World Cup 2026",
    "timestamp": 1763508152000,
    "text": "Doku rực sáng cùng Bỉ bay đến World Cup 2026"
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/xot-xa-vo-chong-hon-80-tuoi-chat-vat-nuoi-2-con-mac-hoi-chung-down-2460326.html",
    "title": "Xót xa vợ chồng hơn 80 tuổi chật vật nuôi 2 con mắc hội chứng Down",
    "timestamp": 1763507700000,
    "text": "Tại thôn Thanh Phúc, xã Đức Đồng (Hà Tĩnh), cả cuộc đời của hai vợ chồng ông Hoàng Văn Lân (83 tuổi) và bà Nguyễn Thị Lục (80 tuổi) gần như gắn chặt với nỗi nhọc nhằn, gồng gánh số phận nghiệt ngã mà chưa một ngày được thảnh thơi.\nÔng bà có ba người con thì một người mắc bệnh nặng, hai người con gái: chị Hoàng Thị Nhi (SN 1976) và chị Hoàng Thị Lành (SN 1980) – đều bị hội chứng Down bẩm sinh. Gần 50 tuổi nhưng cả hai vẫn như những đứa trẻ, không thể tự sinh hoạt, từ ăn uống đến vệ sinh cá nhân đều phải dựa hoàn toàn vào đôi tay chai sạn của cha mẹ già yếu.\nÔng Hoàng Văn Lân nghẹn ngào: “Số phận quá nghiệt ngã với vợ chồng tôi. Hai đứa con chẳng phân biệt ngày đêm, không thể tự đi lại, tự ăn uống. Hễ trái gió trở trời là lên cơn gào thét, chạy khắp nhà. Có những ngày nóng quá, chúng chạy ra cổng, tôi sợ đi lạc nên cổng lúc nào cũng phải khóa chặt”.\nLà người lính trở về quê với di chứng từ chiến trường, ông Lân kết hôn với bà Lục, từng là thanh niên xung phong, thương binh hạng 4/4. Cả hai ông bà chưa bao giờ được hưởng trọn vẹn niềm vui sum vầy khi các con đều không may mắn.\nBà Lục chia sẻ trong nước mắt: “Do ảnh hưởng chất độc chiến tranh nên các con tôi mắc bệnh từ nhỏ. Cuộc đời chưa kịp mỉm cười thì con trai lại tha phương mưu sinh, nay mắc ung thư dạ dày, chẳng thể đỡ đần cha mẹ. Hai con gái thì gần 50 tuổi vẫn như đứa trẻ lên ba…”.\nBi kịch chưa dừng lại. Mới đây ông Lân bị tai biến mạch máu não, sức khỏe suy giảm nghiêm trọng. Ở tuổi 80, lưng đã còng, thân hình gầy guộc, bà Lục trở thành trụ cột duy nhất, vừa chăm chồng bệnh, vừa chăm hai người con thiểu năng.\n“Tiền lương của tôi mỗi tháng được hơn 6 triệu đồng, thêm chút trợ cấp cho hai con nhưng vẫn không đủ mua bỉm, thuốc men. Giờ ông nhà tôi bệnh nặng, chế độ ăn uống cũng khác, chắt bóp từng đồng mà vẫn thiếu. Tôi lo nhất là khi vợ chồng tôi không còn, hai đứa con gái biết dựa vào ai…”, bà nghẹn lời.\nÔng Nguyễn Tuấn Tài, hàng xóm của gia đình, cho biết: “Hoàn cảnh của ông bà khổ cực quá. Cả đời chỉ chăm con bệnh tật. Nay già rồi mà vẫn không được nghỉ ngơi. Ai trong thôn cũng thương”.\nÔng Trần Cao Cường – Phó Bí thư Thường trực Đảng ủy xã Đức Đồng – xác nhận đây là gia đình đặc biệt khó khăn của địa phương: “Cả hai ông bà đều là người có công với cách mạng nhưng tuổi già, bệnh tật, con cái không may mắn khiến cuộc sống vô cùng chật vật. Địa phương luôn cố gắng hỗ trợ, nhưng với hoàn cảnh này, rất cần sự chung tay của cộng đồng và các tổ chức thiện nguyện”.\nBạn đọc giúp đỡ cho gia đình bà Nguyễn Thị Lục có thể gửi về về số tài khoản0011002643148, Ngân hàng Vietcombank và số tài khoản:114000161718, Ngân hàng VietinBank.\nNội dung xin ghi rõ:MS 2025.313 (bà Nguyễn Thị Lục)\nBạn đọc cũng có thể quét mã QR code hoặc gửi trực tiếp cho bà Nguyễn Thị Lục: thôn Thanh Phúc, xã Đức Đồng, tỉnh Hà Tĩnh.Số điện thoại:  0334214459"
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/singapore-lam-nen-lich-su-khi-lan-dau-gianh-ve-du-vck-asian-cup-2463050.html",
    "title": "Singapore làm nên lịch sử khi lần đầu giành vé dự VCK Asian Cup",
    "timestamp": 1763507555000,
    "text": "Tối 18/11, sân Kai Tak chứng kiến một trong những trận đấu đáng nhớ nhất của bóng đáSingaporekhi “Những chú Sư tử” ngược dòng thắng Hồng Kông (Trung Quốc) 2-1 để hoàn tất hành trình vòng loại Asian Cup 2027 đầy tự hào.\nĐội chủ nhà nhập cuộc đầy khí thế và sớm cụ thể hóa sự chủ động bằng bàn mở tỷ số ở phút 15. Từ đường chuyền sắc nét của Everton Camargo, đội trưởng Matt Orr băng xuống dứt điểm lạnh lùng, không cho thủ thành Izwan Mahbud cơ hội cản phá.\nLợi thế 1-0 giúp Hồng Kông chơi tự tin, trong khi Singapore nỗ lực tìm kiếm bàn gỡ nhưng không thành công trong hiệp một.\nBước sang hiệp hai, sự xuất hiện của Ilhan Fandi ở phút 57 đã thay đổi hoàn toàn cục diện. Chỉ bảy phút sau khi vào sân, tiền đạo trẻ kiến tạo để Shawal Anuar bấm bóng tinh tế qua đầu Wang Zhenpeng, quân bình tỷ số 1-1.\nKhông dừng lại ở đó, Singapore tiếp tục dồn ép và được đền đáp ở phút 75. Lần này, Ilhan Fandi trực tiếp tỏa sáng với cú sút xa đẹp mắt, ấn định chiến thắng 2-1 và hoàn tất cuộc lội ngược dòng cảm xúc.\nBa điểm quý giá giúp Singapore kết thúc vòng loại với 11 điểm, chính thức giành vé dựVCK Asian Cup– cột mốc lịch sử khi họ lần đầu tiên tự mình góp mặt kể từ năm 1984."
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/bong-da-dong-nam-a-tiep-tuc-khuay-dao-vong-loai-asian-cup-2027-2463840.html",
    "title": "Bóng đá Đông Nam Á tiếp tục khuấy đảo vòng loại Asian Cup 2027",
    "timestamp": 1763507524000,
    "text": "Lượt trận thứ 5vòng loại Asian Cup 2027diễn ra tối 18/11 chứng kiến những kết quả rực rỡ của các đại diện Đông Nam Á, đặc biệt là dấu mốc lịch sử đến từ Singapore. “\nNhững chú Sư tử” đã có màn lội ngược dòng đầy cảm xúc ngay trên sân Hong Kong (Trung Quốc), giành chiến thắng 2-1 nhờ các pha lập công của Shawal Anuar và Ilhan Fandi.\nVới 11 điểm,Singaporelần đầu tiên giành vé dự VCK Asian Cup kể từ năm 1984, thời điểm họ tham dự với tư cách chủ nhà.\nỞ các bảng D, Thái Lan thể hiện sức mạnh vượt trội khi dễ dàng đánh bại Sri Lanka 4-0 trên sân khách, qua đó củng cố vững chắc vị trí cạnh tranh suất đi tiếp.\nTại bảng F, Malaysia dù đang vướng vào bê bối nhập tịch \"lậu\" vẫn tiếp tục duy trì phong độ ổn định với chiến thắng tối thiểu 1-0 trước Nepal, qua đó giữ ngôi đầu bảng F, tạm bỏ xaĐT Việt Nam6 điểm.\nPhilippines cũng mang về niềm vui cho khu vực khi vượt qua Maldives 2-0, qua đó nuôi hy vọng bám đuổi trong cuộc đua giành suất dự VCK tại bảng A.\nTrong khi đó, các trận đấu còn lại chứng kiến sức mạnh của những đội bóng lớn ở châu Á: Tajikistan thắng Timor-Leste 5-0, Syria hủy diệt Pakistan 5-0, Lebanon vượt qua Brunei 3-0, và Yemen thắng Bhutan 7-1. Turkmenistan đánh bại Đài Loan (Trung Quốc) 3-1, còn Bangladesh gây bất ngờ khi thắng Ấn Độ 1-0.\nLượt trận này không chỉ ghi dấu sự vươn lên mạnh mẽ của Đông Nam Á, mà còn mở ra một trang mới đầy hy vọng cho bóng đá Singapore."
  }
]