[
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/canh-sat-dot-kich-3-quan-karaoke-bat-85-nguoi-4969368.html",
    "title": "Cảnh sát đột kích 3 quán karaoke, bắt 85 người",
    "timestamp": 1763631752000,
    "text": "Hà NộiC04 huy động 300 cảnh sát đột kích ba quán karaoke cho khách chơi ma túy, bắt 85 người.\nCục Cảnh sát điều tra tội phạm về ma túy (C04, Bộ Công an) đang tiếp tục củng cố hồ sơ để khởi tố 85 nghi phạm về các hành vi liên quan ma túy, tàng trữ vũ khí quân dụng, bảo vệ động vật quý hiếm.\nCông an xác định có hành viKhông tố giác tội phạm, Lợi dụng chức vụ quyền hạn trong khi thi hành công vụ, song chưa cung cấp cụ thể các sai phạm và người liên quan.\nHiện trường một phòng hát cho khách dùng ma túy. Ảnh:Công an cung cấp\nTrước đó, qua công tác nắm tình hình, C04 phát hiện tại địa bàn huyện Đan Phượng cũ có 3 quán karaoke tổ chức, chứa chấp sử dụng trái phép chất ma túy, là karaoke Quỳnh Trang, Mai Về và Q5. Các quán này đều không còn kinh doanh song vẫn hoạt động trá hình, bí mật nhận khách đến sử dụng trái phép chất ma túy.\nSau hai tháng xác lập chuyên án, 2h30 ngày 28/6, C04 đã phối hợp với các đơn vị liên quan, huy động 300 cán bộ chiến sĩ đồng loạt kiểm tra 3 cơ sở. Tại đây, cảnh sát phát hiện 91 người có dấu hiệu sử dụng, tổ chức sử dụng trái phép chất ma túy. Trong đó 83 người dương tính với ma túy.\nKhám xét, C04 thu 3 khẩu súng, 25 viên đạn, 3 xe ôtô và nhiều tài liệu khác có liên quan. Ngay sau đó, công an đã lập biên bản bắt người phạm tội quả tang và đưa toàn bộ người có dấu hiệu vi phạm về đấu tranh làm rõ."
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/mercedes-viet-nam-lan-dau-ban-xe-hybrid-sac-ngoai-4969314.html",
    "title": "Mercedes Việt Nam lần đầu bán xe hybrid sạc ngoài",
    "timestamp": 1763631675000,
    "text": "GLE 400 e 4Matic khởi đầu cho dải sản phẩm PHEV của thương hiệu Đức tại Việt Nam, giá 4,669 tỷ đồng.\nMercedesViệt Nam giới thiệu phiên bản nâng cấp giữa chu kỳ của GLE nhập Mỹ. Xe hiện chỉ có một phiên bản là GLE 400 e 4Matic giá 4,669 tỷ đồng.\nMercedes GLE 400 e 4Maticlà mẫu xe đầu tiên của hãng Đức tại Việt Nam trang bị động cơ hybrid sạc ngoài (PHEV). Hệ truyền động kết hợp máy xăng I4 2.0 tăng áp và môtơ, công suất tổng đạt 361 mã lực, mô-men xoắn 650 Nm. Hiệu suất này nhỉnh hơn đời trước dùng máy 3.0 I6.\nĐộng cơ GLE mới đi cùng hộp số tự động 9 cấp và dẫn động 4 bánh toàn thời gian 4Matic. Hệ thống hybrid đem đến hiệu quả tiết kiệm nhiên liệu tối ưu hơn bản tiền nhiệm khi con số cho đường hỗn hợp khoảng 2,98 lít/100 km.\nỞ chế độ thuần điện, xe di chuyển khoảng 95-114 km nhờ bộ pin lithium-ion dung lượng 25,28 kWh. Với bộ sạc AC tiêu chuẩn 11 kW, xe mất khoảng 2,75 giờ để sạc đầy pin. Chức năng Battery Hold giúp người dùng giữ nguyên dung lượng pin trong quá trình di chuyển để sử dụng khi cần.\nKết hợp máy xăng và điện là mặc định trên mẫu xe Mercedes. Khi chạy ở tốc độ thấp, môtơ trên GLE ưu tiên làm việc.\nVì là phiên bản nâng cấp giữa chu kỳ, những thay đổi về thiết kế trên Mercedes GLE 2025 không quá nhiều. Xe tinh chỉnh thiết kế mặt ca-lăng, đèn pha và đèn hậu với phong cách gần giống đàn emGLCthế hệ mới nhất. La-zăng 20 inch phong cách thể thao AMG.\nỞ nội thất, ngoài vô-lăng mang thiết kế mới, cách sắp xếp các chi tiết tương tự bản cũ. Khoang lái có hai màn hình nối liền đều kích thước 12,3 inch. Hệ thống tương tác thông minh cho phép người dùng điều khiển các chức năng trong xe bằng giọng nói.\nNhững nâng cấp mới trên GLE 2025 như ghế trước thông gió, làm mát, màn hình HUD trên kính lái, cửa kính tối màu, cách nhiệt cho cửa sổ bên hông phía sau, ngăn để cốc phía trước có tính năng giữ nhiệt. Những trang bị tiêu chuẩn của mẫu xe gầm cao này là điều hòa tự động 4 vùng, đèn viền nội thất 64 màu, âm thanh Burmester® 13 loa.\nNgoài những công nghệ hỗ trợ lái quen thuộc trước đây, GLE mới có thêm hệ thống camera 360 độ với khả năng hiển thị hình ảnh dưới nắp ca-pô, tương tự GLC. Bên cạnh đó là công nghệ hỗ trợ phanh phòng ngừa va chạm, cảnh báo điểm mù, cảnh báo áp suất lốp.\nGiá bán 4,669 tỷ đồng của Mercedes GLE 400 e 4Matic hướng đến đối thủVolvo XC90PHEV giá từ 4,37 tỷ đồng. Các lựa chọn khác cùng phân khúc nhưBMW X5,Audi Q7chưa có cấu hình PHEV."
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/chu-tich-quoc-hoi-tran-thanh-man-chu-tri-le-don-chu-tich-quoc-hoi-han-quoc-4969353.html",
    "title": "Chủ tịch Quốc hội Trần Thanh Mẫn chủ trì lễ đón Chủ tịch Quốc hội Hàn Quốc",
    "timestamp": 1763631574000,
    "text": "Chủ tịch Quốc hội Trần Thanh Mẫn chủ trì lễ đón người đồng cấp Hàn Quốc Woo Won Shik đang thăm chính thức Việt Nam ngày 20-22/11.\nChủ tịch Quốc hội Hàn Quốc Woo Won Shik cùng phu nhân Shin Kyunghye sáng nay đến Hà Nội và sau đó vào Lăng viếng Chủ tịch Hồ Chí Minh.\nChiều nay, Chủ tịch Quốc hội Trần Thanh Mẫn và phu nhân Nguyễn Thị Thanh Nga chủ trì lễ đón ông Woo Won Shik cùng phu nhân tại Nhà Quốc hội. Sau lễ đón, hai lãnh đạo hội đàm và chứng kiến lễ ký kết Biên bản ghi nhớ về hợp tác giữa Quốc hội hai nước.\nÔng Woo Won Shik dự kiến hội kiến Tổng Bí thư Tô Lâm, Chủ tịch nước Lương Cường và có các hoạt động khác.\nChủ tịch Quốc hội Trần Thanh Mẫn và người đồng cấp Hàn Quốc Woo Won Shik tại Nhà Quốc hội hôm nay. Ảnh:Giang Huy\nTheo Đại sứ Việt Nam tại Hàn Quốc Vũ Hồ, chuyến thăm của Chủ tịch Quốc hội Hàn Quốc tới Việt Nam với lịch trình dày đặc, vào thời điểm cuối năm đem đến những kỳ vọng sâu rộng cho quan hệ ngoại giao hai nước.\nĐại sứ Vũ Hồ nhấn mạnh chuyến thăm này thể hiện quyết tâm chính trị mạnh mẽ của Hàn Quốc trong việc làm sâu sắc và triển khai thực chất quan hệ Đối tác chiến lược toàn diện Việt - Hàn.\nChuyến thăm cũng khẳng định vai trò quan trọng của ngoại giao nghị viện trong tổng thể quan hệ hai nước, đồng thời gửi đi thông điệp mạnh mẽ về tin cậy chính trị, gắn kết chiến lược và tầm nhìn chung hướng tới hòa bình, ổn định và thịnh vượng ở khu vực.\nChủ tịch Quốc hội Trần Thanh Mẫn và phu nhân cùng Chủ tịch Quốc hội Hàn Quốc Woo Won Shik và phu nhân. Ảnh:Giang Huy\nViệt Nam - Hàn Quốc thiết lập quan hệ ngoại giao ngày 22/12/1992. Kim ngạch thương mại song phương đạt 81,5 tỷ USD năm 2024, tăng 7,3% so với năm 2023. Hàn Quốc liên tục là một trong những thị trường cung cấp khách du lịch lớn nhất cho Việt Nam."
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/hoc-sinh-xo-nhau-nga-vao-dau-oto-4969244.html",
    "title": "Học sinh xô nhau ngã vào đầu ôtô",
    "timestamp": 1763631431000,
    "text": "Hải PhòngLái xe phải phanh gấp khi đang đi qua cổng trường học khi một nam học sinh bị bạn xô ngã trước đầu xe, hôm 20/11 tại Lê Lai.\nTình huống giao thông: Dù đi rất chậm, lái xe có gắn camera hành trình vẫn bị bất ngờ và buộc phải phanh gấp xe khi một nam học sinh bị bạn xô ngã lăn ra giữa đường. May mắn tài xế kịp thời xử lý tình huống, nam học sinh có thể đứng dậy ngay sau cú ngã.\nKỹ năng lái xe:Các phương tiện khi đi qua trường học nên giảm tốc độ như trong video, phòng mọi tình huống bất ngờ có thể xảy ra. Ở góc nhìn của tài xế, em học sinh bị ngã nằm đúng góc khuất, nơi nhiều học sinh khác đang đứng che khuất. Vì vậy, nếu chỉ cần đi nhanh hơn một chút, có thể sẽ không kịp xử lý. Ngoài ra, nhà trường và phụ huynh học sinh nên nhắc nhở các em không tụ tập ở cổng trường đùa nghịch, chạy qua đường, tiềm ẩn nguy cơ mất an toàn cho bản thân và ảnh hưởng các phương tiện lưu thông."
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/thoi-quen-dung-dua-van-minh-toi-kinh-hai-10-nguoi-nhung-dua-an-do-vao-noi-lau-chung-4969180.html",
    "title": "'Tôi kinh hãi vì 10 người nhúng đũa vào nồi lẩu'",
    "timestamp": 1763631193000,
    "text": "'Khi ăn lẩu, tôi thấy 10 người cùng nhúng đôi đũa ăn dở của mình vào nồi để khuấy đảo, không biết bao nhiêu vi khuẩn đã ở trong đó?'.\n\"Cuộc sống hiện đại con người nên học cách ứng xử văn minh hơn, nhất là trong văn hóa ăn uống. Tôi gặp rất nhiều người cứ nghĩ lên bàn ăn trước tập thể cũng phải thoải mái, vô tư... thể hiện bản thân ăn uống tùy thích, chẳng quan tâm xung quanh người khác nghĩ gì. Họ dùng đũa cá nhân gắp lên rồi thả xuống, lựa qua lựa lại để tìm miếng hợp ý mình. Đặc biệt là khi ăn lẩu, trong bàn có 10 người cùng ăn thì cũng đồng nghĩa với 10 đôi đũa khuấy đảo hết cả nồi, không biết bao nhiêu vi khuẩn đã ở trong đó?\nGia đình tôi có hai bé nhỏ, nhưng hai vợ chồng tôi luôn dạy các con từ lúc nhỏ rằng phải chú ý trong cách ăn uống. Vì khi tôn trọng ý thức, con cũng sẽ biết tôn trọng người khác. Tôi thường đặt một đôi đũa riêng trên tô canh trong mâm cơm gia đình. Tôi dạy con không dùng đũa cá nhân của mình để gắp đồ ăn trong tô canh chung. Con muốn ăn món nào thì dùng đũa đó để gắp bỏ vào bát của mình, không được ngậm đũa chung. Con muốn gắp thức ăn mời người khác cũng phải trở đầu đũa của mình...\nTừ đó, hai con của tôi hình thành thói quen, đi đâu mà thấy ai cứ dùng đũa cá nhân của mình gắp vào đĩa, bát chung là bé sẽ phản ứng liền, kể cả khi bản thân không ăn món đó. Tôi chia sẻ những điều này để mong mọi người cải thiện ý thức ăn uống cho văn minh hơn, nhất là khi đi ăn ở chỗ đông người. Tôn trọng người khác cũng là tôn trọng chính mình\".\nĐó là chia sẻ của độc giảVan.nguyenbtvềthói quen dùng đũa của nhiều người Việt. Việc nhúng đũa hoặc thìa vào món ăn chung ở một số quốc gia châu Á không được đánh giá là văn minh, đặc biệt là về mặt vệ sinh. Tuy nhiên, người Việt thường dễ dãi hơn trong vấn đề này. Chuyện nhúng đũa ăn dở vào nồi lẩu, gắp thức ăn cho nhau diễn ra khá phổ biến ở ta, đến mức nó trở thành một thói quen mà ít người để ý.\n>>Chị Việt kiều chấn chỉnh thói quen xấu của cả họ giữa buổi tiệc\nBạn đọcDoctor Xbình luận: \" Có nhiều thứ mà tôi thấy khó chấp nhận trên bàn ăn của phần đông người Việt như: dùng đũa muỗng đang ăn nhúng vào đĩa, bát đồ ăn chung (nhất là món lẩu), gắp thức ăn cho người khác mà không trở đũa hoặc dùng đũa riêng; xới đảo thức ăn liên tục; nói chuyện trong bữa ăn làm nước miếng văng tứ tung... Mỗi khi đi ăn tập thể, tôi thường kêu thêm chén nước chấm riêng, đũa muỗng riêng cho một số món để tránh chung đụng. Tôi cũng từ chối tế nhị khi người khác gắp cho mình, xin phép múc lẩu sớm nhất trước khi có người nhúng đũa của họ vào. Nhóm nào ăn uống khó coi quá, tôi sẵn sàng không ăn cùng\".\nTuy nhiên, không phải ai cũng tỏ ra khắt khe trong việc dùng đũa trong bữa ăn. Độc giảGiang Phạm Đứcnêu quan điểm: \"Nếu là bữa cơm gia đình thì việc phân định rạch ròi đũa chung, đũa riêng, khắt khe trong việc ăn uống thì có vẻ hơn quá. Vì dẫu sao, người trong gia đình đều biết sức khỏe mỗi người ra sao? Mặt khác, người cùng nhà cũng chung đụng nhiều thứ (nhà vệ sinh, khăn tắm, bát đũa....) nên nếu tách riêng hết ra thì rất phức tạp và không cần thiết (trừ những người có bệnh lây nhiễm, cần cách ly). Việc ăn riêng bát, riêng đũa chỉ nên áp dụng khi đi ăn ở bên ngoài để giữ sức khỏe của bản thân và người khác mà thôi\".\nCùng chung suy nghĩ, bạn đọcHaiphongcnbổ sung thêm: \"Dưới con mắt khoa học, đúng là việc ăn chung bát, chung đũa có thể làm lây lan vi khuẩn. Nhưng trong cuộc sống còn có vô vàn thứ gây lây nhiễm ngoài việc dùng đũa. Nếu ai đó kiêng kỵ quá mức thì chỉ có thể sống một mình mà thôi. Con người có cơ chế thích nghi và kháng thể nhất định. Đa phần những loại vi khuẩn thông thường đều sẽ bị kháng thể tiêu diệt hết. Còn những loại lây nhiễm đặc biệt thì dù bạn có kiêng thế nào thì đến lúc tiếp xúc cũng vẫn bị.\nTôi thấy các bé ở nông thôn hoặc miền núi thường lê la ngoài sân, chơi ngoài đường, thậm chí nghịch bẩn. Trong khi đó, các bé ở thành phố thường bị bố mẹ cấm cản ngay. Nhưng những đứa bé ở nông thôn lại thường có đề kháng tốt hơn nhiều em bé ở thành phố quen sống sạch sẽ và nằm phòng điều hòa đấy thôi. Thế nên, kiêng kỵ quá cũng không hẳn đã tốt\"."
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/ngan-hang-so-vikki-gop-hon-5-3-ty-dong-den-vung-bao-lu-4969346.html",
    "title": "Ngân hàng số Vikki góp hơn 5,3 tỷ đồng đến vùng bão lũ",
    "timestamp": 1763631000000,
    "text": "Hơn 5,3 tỷ đồng quyên góp từ đêm nhạc “Tôi! Người Việt Nam” được ngân hàng số Vikki trao Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam, hôm 19/11.\nĐại diện ngân hàng số Vikki cho biết, số tiền 5.337.579.538 đồng là tổng tiền bán vé và ủng hộ từ khán giả trong đêm nhạc \"Tôi! Người Việt Nam\", diễn ra hôm 30/10. Số tiền trên được trao đến Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam, nhằm ủng hộ, tiếp thêm tinh thần cho đồng bào vùng bão lũ vừa qua.\nĐại diện ban tổ chức đêm nhạc trao hơn 5,3 tỷ đồng đến Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam. Ảnh:Vikki\nTrước đó, ngân hàng Số Vikki cùng một số nghệ sĩ trong chương trình \"Anh trai vượt ngàn chông gai\", gồm: NSND Tự Long, MC Anh Tuấn, Jun Phạm, Thanh Duy, Rhymastic... đã tổ chức đêm nhạc tại Nhà thi đấu Nguyễn Du, TP HCM. Trên nền không gian nghệ thuật, hàng nghìn khán giả đã cùng trải qua đêm nhạc mang thông điệp \"Tôi! Người Việt Nam\". Trong đó, ngân hàng số Vikki là đơn vị đồng hành tài chính, đã gửi toàn bộ số tiền bán vé và ủng hộ từ khán giả cho mục đích thiện nguyện.\nTại quầy Vikki – Vietjet ở sự kiện này, mỗi khán giả đã nhận e-voucher trị giá 100.000 đồng và các phần quà lưu niệm.\nKhông gian đêm nhạc \"Tôi! Người Việt Nam\". Ảnh:Vikki\nĐêm nhạc có sự góp mặt của hơn 25 nghệ sĩ như: Bằng Kiều, Phan Đinh Tùng, ST Sơn Thạch, Kay Trần, Rhymastic... cùng góp giọng, kết nối khán giả và truyền đi thông điệp \"Người Việt Nam luôn sẵn lòng tương thân, tương ái\". Các ca khúc trong sự kiện gợi nhớ về trách nhiệm cộng đồng, mỗi vé mua là cam kết chia sẻ, hỗ trợ người dân đang đối mặt thiên tai, bão lũ.\nĐại diện ban tổ chức cho biết, ngân hàng số Vikki đồng hành chương trình, tạo trải nghiệm check-in hiện đại, kết hợp giá trị nhân văn. \"Chỉ có hai tuần chuẩn bị, nhưng chương trình đã thực hiện trọn vẹn và chạm đến trái tim công chúng, cho thấy khả năng kết nối nhanh và hiệu quả của Vikki để kịp hoàn thành chương trình cộng đồng nhiều ý nghĩa\", đại diện ngân hàng số cho biết.\nCác nghệ sĩ tại đêm nhạc. Ảnh:Vikki\nKhép lại đêm nhạc, ngoài số tiền hơn 5,3 tỷ đồng ủng hộ đồng bào vùng bão lũ, chương trình đã lan tỏa cảm xúc, truyền cảm hứng cho mỗi người bằng nhiều hành động, từ mua vé, check-in, ký gửi lời động viên, lan tỏa thông điệp sẻ chia đến những người dân đang gặp hoàn cảnh khó khăn bởi thiên tai. Theo ban tổ chức, lời kêu gọi \"Tôi! Người Việt Nam\" đã biến thành những hành động cụ thể vì cộng đồng, nơi kết nối nghệ thuật, công nghệ và lòng nhân ái."
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/cay-thong-giang-sinh-xep-tu-mo-hinh-keo-tai-tp-hcm-4965775.html",
    "title": "Cây thông giáng sinh xếp từ mô hình kẹo tại TP HCM",
    "timestamp": 1763631000000,
    "text": "Cây thông cao 10 m làm từ bông, xốp cùng mô hình kem ốc quế, kẹo gậy khổng lồ hút nhiều bạn trẻ check-in trước thềm Giáng sinh tại Gem Center.\nKhông gian trang trí Giáng sinh tại Gem Center hàng năm hút nhiều du khách chụp hình, check-in nhờ bày trí công phu. Năm nay, đơn vị ra mắt chủ đề mới với hai phân khu: \"The Dream of Infinity\" (Giấc mơ vô cực) và \"The Dream of Miracle\" (Giấc mơ diệu kỳ), đặt tại Gem Café và nhà hàng The Log.\nKhông gian trang trí Giáng sinh tại Gem Center hàng năm hút nhiều du khách chụp hình, check-in nhờ bày trí công phu. Năm nay, đơn vị ra mắt chủ đề mới với hai phân khu: \"The Dream of Infinity\" (Giấc mơ vô cực) và \"The Dream of Miracle\" (Giấc mơ diệu kỳ), đặt tại Gem Café và nhà hàng The Log.\nGem Café:Nằm ngay tầng trệt, toàn bộ không gian quán được trang trí theo chủ đề \"vũ trụ kẹo ngọt\" với tông chủ đạo hồng, trắng, đỏ; điểm nhấn nổi bật là cây thông kẹo cao 10 m. Bàn ghế được phủ trắng toàn bộ,\nKhách tham quan có thể chụp ảnh, thưởng thức cà phê, trà và bánh trong 7 khung giờ từ 7h30 đến 21h30 các ngày trong tuần. Phí đặt chỗ trước từ 200.000 đồng một người, đã bao gồm nước uống.\nGem Café:Nằm ngay tầng trệt, toàn bộ không gian quán được trang trí theo chủ đề \"vũ trụ kẹo ngọt\" với tông chủ đạo hồng, trắng, đỏ; điểm nhấn nổi bật là cây thông kẹo cao 10 m. Bàn ghế được phủ trắng toàn bộ,\nKhách tham quan có thể chụp ảnh, thưởng thức cà phê, trà và bánh trong 7 khung giờ từ 7h30 đến 21h30 các ngày trong tuần. Phí đặt chỗ trước từ 200.000 đồng một người, đã bao gồm nước uống.\nCây thông kẹo cao 10 m tạo hình như cổng chào, làm từ bông và xốp màu trắng. Dọc thân cây đính các mô hình kẹo que xoắn, kẹo cây gậy và chocolate cùng chất liệu. Ngôi sao trên đỉnh cũng được thay bằng quả táo đỏ lớn.\nCây thông kẹo cao 10 m tạo hình như cổng chào, làm từ bông và xốp màu trắng. Dọc thân cây đính các mô hình kẹo que xoắn, kẹo cây gậy và chocolate cùng chất liệu. Ngôi sao trên đỉnh cũng được thay bằng quả táo đỏ lớn.\nPhía sau cổng là cầu thang vô cực đặc trưng của Gem Center TP HCM. Những năm trước, nơi đây từng được bày trí thành cánh rừng thông phủ tuyết trắng hay con đường gấu bông.\nPhía sau cổng là cầu thang vô cực đặc trưng của Gem Center TP HCM. Những năm trước, nơi đây từng được bày trí thành cánh rừng thông phủ tuyết trắng hay con đường gấu bông.\nPhía trên cầu thang là những chiếc khinh khí cầu hình kem ốc quế treo lơ lửng, xen kẽ với các đám mây bông cũng làm từ chất liệu xốp.\nPhía trên cầu thang là những chiếc khinh khí cầu hình kem ốc quế treo lơ lửng, xen kẽ với các đám mây bông cũng làm từ chất liệu xốp.\nNgay từ khi ra mắt, Gem Café đã thu hút nhiều du khách cùng bạn bè, gia đình đến ăn bánh, uống trà, chụp ảnh check-in. Menu riêng cho mùa Giáng sinh áp dụng từ 16/11. Ngoài thức uống đặc trưng mùa lạnh như chocolate, ca cao nóng, nhà hàng còn có cocktail, bánh ngọt theo mùa với nhiều bản giới hạn như set chocolate Secret Xmas's Delight (Bí mật đêm Giáng sinh) vị ca cao, dâu và trà xanh, hay soda đào và vỏ cam...\nNgay từ khi ra mắt, Gem Café đã thu hút nhiều du khách cùng bạn bè, gia đình đến ăn bánh, uống trà, chụp ảnh check-in. Menu riêng cho mùa Giáng sinh áp dụng từ 16/11. Ngoài thức uống đặc trưng mùa lạnh như chocolate, ca cao nóng, nhà hàng còn có cocktail, bánh ngọt theo mùa với nhiều bản giới hạn như set chocolate Secret Xmas's Delight (Bí mật đêm Giáng sinh) vị ca cao, dâu và trà xanh, hay soda đào và vỏ cam...\nThe Log:Khu vực thứ hai được trang trí là nhà hàng The Log trên tầng thượng. Từ cầu thang, du khách có thể di chuyển bằng thang máy lên tầng cao nhất để đến đây. Năm nay, nhà hàng lấy chủ đề \"The Dream of Miracle\" (Giấc mơ phép màu) với mô hình cây nấm đỏ và đèn chùm thủy tinh.\nThe Log:Khu vực thứ hai được trang trí là nhà hàng The Log trên tầng thượng. Từ cầu thang, du khách có thể di chuyển bằng thang máy lên tầng cao nhất để đến đây. Năm nay, nhà hàng lấy chủ đề \"The Dream of Miracle\" (Giấc mơ phép màu) với mô hình cây nấm đỏ và đèn chùm thủy tinh.\nTrước đó, Lễ thắp sáng Giáng sinh và cây thông Noel tổ chức tại nhà hàng vào tối 15/11. Sự kiện quy tụ dàn sao Việt cùng nhiều KOL trẻ.\nTrước đó, Lễ thắp sáng Giáng sinh và cây thông Noel tổ chức tại nhà hàng vào tối 15/11. Sự kiện quy tụ dàn sao Việt cùng nhiều KOL trẻ.\nÁ hậu - MC Hoàng Oanh cũng góp mặt tại sự kiện, chụp ảnh kỷ niệm với cây thông kẹo tại Gem Café. Cô diện đầm cúp ngực ôm sát màu đỏ đúng chủ đề Giáng sinh.\nÁ hậu - MC Hoàng Oanh cũng góp mặt tại sự kiện, chụp ảnh kỷ niệm với cây thông kẹo tại Gem Café. Cô diện đầm cúp ngực ôm sát màu đỏ đúng chủ đề Giáng sinh.\nMột trong những điểm nhấn của đêm lễ là sự xuất của các drag queen (nghệ sĩ hóa trang) trong tạo hình bà chúa tuyết, kẹo cây, bánh gừng...\nMột trong những điểm nhấn của đêm lễ là sự xuất của các drag queen (nghệ sĩ hóa trang) trong tạo hình bà chúa tuyết, kẹo cây, bánh gừng...\nĐại diện Gem Center cho biết hoạt động trang trí giáng sinh là hoạt động thường niên, với mong muốn tạo điểm đến giải trí, chụp hình thú vị cho khách tham quan. Những năm trước, trung tâm từng hút hàng chục nghìn lượt khách tham quan, check-in. Năm 2023, nhiều người phải xếp hàng hơn 30 phút chờ đến lượt chụp hình cây thông gấu bông cao 10 m. \"Ngôi làng tuyết\" Christmas Snow Town 2024 cũng ghi nhận hơn 20.000 lượt khách trong 45 ngày.\nĐại diện Gem Center cho biết hoạt động trang trí giáng sinh là hoạt động thường niên, với mong muốn tạo điểm đến giải trí, chụp hình thú vị cho khách tham quan. Những năm trước, trung tâm từng hút hàng chục nghìn lượt khách tham quan, check-in. Năm 2023, nhiều người phải xếp hàng hơn 30 phút chờ đến lượt chụp hình cây thông gấu bông cao 10 m. \"Ngôi làng tuyết\" Christmas Snow Town 2024 cũng ghi nhận hơn 20.000 lượt khách trong 45 ngày."
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/tuyen-viet-nam-9-nam-lien-tiep-dung-trong-top-20-chau-a-4969356.html",
    "title": "Tuyển Việt Nam 9 năm liên tiếp đứng trong Top 20 châu Á",
    "timestamp": 1763630104000,
    "text": "Việt Nam khép lại năm 2025 ở vị trí 110 trên bảng FIFA, để nằm trong top 20 châu Á 9 năm liền.\nLoạt FIFA days tháng 11 đã khép lại các trận đấu cấp đội tuyển Quốc gia trong năm 2025. Trên bảng FIFA, Việt Nam tăng một bậc lên thứ 110. Thành tích này thậm chí chưa tính kết quả trận Việt Namthắng Lào 2-0ở vòng loại cuối Asian Cup 2027 tối qua 19/11.\nVị trí hiện tại giúp Việt Nam đứng thứ 20 trong LĐBĐ châu Á (AFC). Đội xếp sau Nhật Bản (thứ 18), Iran (20), Hàn Quốc (22), Australia (26), Uzbekistan (50), Qatar (51), Iraq (58), Arab Saudi (60), Jordan (66), UAE (67), Oman (79), Syria (87), Bahrain (91), Trung Quốc (93), Thái Lan (95), Palestine (96), Tajikistan (101), Kyrgyzstan (104) và Lebanon (107).\nĐội tuyển Việt Nam (áo trắng) thắng Lào 2-0 ở lượt năm bảng F vòng loại cuối Asian Cup 2027, trên sân Quốc gia Lào mới ngày 19/11/2025. Ảnh:ĐH.\nĐây là năm thứ 9 liên tiếpViệt Namkết thúc năm dương lịch trong top 20 AFC, kể từ năm 2016, khi xếp thứ 134 FIFA và 21 châu Á. Sau đó, thành tích của đội tuyển là 112-17 (2017), 100-17 (2018), 94-14 (2019), 93-14 (2020), 98-17 (2021), 96-17 (2022), 94-15 (2023) và 114-20 (2024).\nỞ Đông Nam Á hiện tại,Thái Lancũng là đại diện Đông Nam Á duy nhất nằm trong Top 100 FIFA. Vị trí 95 cũng là cao nhất từ tháng 6/2008 (93). Đội tuyển xứ chùa vàng đã dẫn đầu kể từ tháng 1/2024, trước đó vị trí này thuộc về Việt Nam từ tháng 12/2017.\nXếp sau Thái Lan và Việt Nam lần lượt là Malaysia (thứ 116), Indonesia (122), Philippines (136), Singapore (151), Myanmar (163), Campuchia (179), Lào (187), Brunei (189) và Timor Leste (198).\nTính từ đầu năm 2025,Malaysiathăng tiến mạnh nhất khi tăng 15 bậc. Xếp sau là Singapore và Philippines tăng 10 bậc, Thái Lan (4) và Lào (3). Trong khi đó, Việt Nam, Indonesia, Myanmar và Timor Leste giảm một bậc từ đầu năm, sau là Campuchia (2) và Brunei (4).\nTiền vệ Thái Lan Thanawat (số 16) mừng bàn mở tỷ số ở phút thứ 7 trong trận thắng Sri Lanka 4-0 ở lượt năm bảng D vòng loại cuối Asian Cup 2027, trên sân Colombo Racecourse, Sri Lanka ngày 18/11/2025. Ảnh:ThailandNT.\nTrong năm nay,Indonesiakhông tạo được cú bứt phá như năm 2024, dù thi đấu với các đối thủ mạnh tại vòng loại ba và bốn World Cup 2026 – khu vực châu Á. Malaysia giữ thành tích bất bại, khi thắng bảy và hòa một ở các trận chính thức tính điểm, trong đó có thắng Việt Nam 4-0 hồi tháng 6.\nVị trí số một thế giới sau năm 2025 thuộc về Tây Ban Nha. Xếp sau là Argentina, Pháp, Anh, Brazil, Bồ Đào Nha, Hà Lan, Bỉ, Đức và Croatia.\nBảng thứ bậc FIFA ra mắt lần đầu vào tháng 12/1992, và thường được cập nhật sau khoảng một đến hai tháng. Mỗi đội tuyển được tính điểm dựa trên hệ số quan trọng của trận đấu. Các trận giao hữu theo lịch FIFA chỉ có hệ số 10, còn các trận Asian Cup trước tứ kết là 35, sau tứ kết là 40. Bên cạnh kết quả trận đấu, công thức còn phụ thuộc vào cách tính kết quả kỳ vọng, được hiểu là chênh lệch sức mạnh giữa hai đội. Nếu hai đội có thứ bậc trên bảng FIFA trước đó càng xa thì đội xếp thấp hơn sẽ được cộng càng nhiều điểm khi thắng, trừ càng ít điểm khi thua.\nBảng thứ bậc FIFA không phải thước đo tuyệt đối để khẳng định sức mạnh và vị thế của đội tuyển. Nhưng nó quan trọng, vì được xem là căn cứ xếp hạt giống ở vòng loại và VCK các giải thuộc hệ FIFA, như World Cup, Asian Cup.\nLợi thế này được thể hiện ngay ở vòng play-off liên lục địa World Cup 2026 có sáu đội tuyển từ châu Á, châu Phi, châu Đại dương, Nam Mỹ và Bắc Trung Mỹ. Sáu đội chia làm hai nhánh để tranh hai vé. Theo đó, hai đội tuyển xếp cao trên bảng FIFA là Congo (56) và đại diện châu Á Iraq (58) đã tránh phải thi đấu trận đầu tiên."
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/pha-cho-267-nguoi-mac-can-do-nguoi-lai-mai-xem-dien-thoai-4969305.html",
    "title": "Phà chở 267 người mắc cạn do người lái mải xem điện thoại",
    "timestamp": 1763630091000,
    "text": "Giới chức Hàn Quốc nói chiếc phà Queen Jenuvia chở 267 người bị mắc cạn trên đảo hoang do người lái phà mất tập trung vì điện thoại di động.\n\"Người điều khiển phà đã mải nhìn vào điện thoại di động và bật chế độ lái tự động ở khu vực đáng lẽ phải lái thủ công. Điều này khiến chiếc phà bỏ lỡ thời điểm thích hợp để thay đổi hướng đi, từ đó di chuyển về phía đảo hoang và mắc cạn tại đó\", quan chức Cảnh sát Biển Hàn Quốc ngày 20/11 thông báo kết quả điều tra sơ bộ về sự việc hôm 19/11.\nĐội cứu hộ giải cứu hành khách trên phà Queen Jenuvia bị mắc kẹt hôm 19/11. Ảnh:Reuters\nNgười lái tàu ban đầu khai rằng vô lăng bị trục trặc, nhưng sau đó thừa nhận đã mải dùng điện thoại. Quan chức Cảnh sát Biển Hàn Quốc cho biết người lái phà sẽ bị truy tố vì \"hành vi cẩu thả\".\nPhà Queen Jenuvia chở 246 hành khách và 21 thành viên thủy thủ đoàn bị mắc cạn trên đảo hoang vào tối 19/11 khi đang tới thành phố Mokpo. 27 hành khách bị thương nhẹ.\nSự việc xảy ra gần nơi phà Sewol chở 470 hành khách, chủ yếu là học sinh, năm 2014 bị lật, khiến 304 người thiệt mạng. Đây được xem là thảm họa hàng hải tồi tệ nhất trong lịch sử của Hàn Quốc. Xác phà Sewol đã được trục vớt và đưa về Mokpo sau gần 3 năm gặp nạn."
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/who-khuyen-cao-ngung-dung-sua-byheart-do-nguy-co-ngo-doc-botulinum-4969332.html",
    "title": "WHO khuyến cáo ngừng dùng sữa ByHeart do nguy cơ ngộ độc botulinum",
    "timestamp": 1763629809000,
    "text": "Tổ chức Y tế Thế giới (WHO) tại Việt Nam đề nghị người dân dừng ngay việc sử dụng sữa công thức ByHeart Whole Nutrition sau khi Mỹ ghi nhận hàng chục trẻ sơ sinh ngộ độc botulinum liên quan sản phẩm này.\nCảnh báo được đưa ra hôm 20/11 trong bối cảnh Trung tâm Kiểm soát và Phòng ngừa Bệnh tật Mỹ (CDC) xác nhận 31 trường hợp trẻ sơ sinh nghi ngờ hoặc đã nhiễm độc tố botulinum tính đến ngày hôm qua. Tại Việt Nam, loại sữa này được cấp phép và bán trên một số sàn thương mại điện tử. Bộ Y tế Việt Nam chưa đưa ra ý kiến về sự việc.\nWHO khuyến cáo các phụ huynh đã mua sản phẩm này cần ngừng sử dụng lập tức. Nếu trẻ xuất hiện dấu hiệu bất thường, gia đình cần đưa bé đến cơ sở y tế gần nhất, đồng thời vệ sinh kỹ các vật dụng, bề mặt tiếp xúc với sữa bằng nước xà phòng nóng hoặc máy rửa bát.\nSản phẩm sữa công thức ByHeart Whole Nutrition.Ảnh WHO cung cấp\nTrước đó, Cục Quản lý Thực phẩm và Dược phẩm Mỹ (FDA) thông báo Công ty ByHeart Inc. thu hồi hai lô sản phẩm Whole Nutrition Infant Formula (số lô 206VABP/251261P2 và 206VABP/251131P2). FDA đang điều tra nguồn lây nhiễm khuẩn và rà soát liệu các dòng sản phẩm khác có bị ảnh hưởng hay không. Tại thị trường Mỹ, sữa ByHeart chiếm khoảng 1% doanh số, bán rộng rãi trực tuyến và tại các chuỗi bán lẻ lớn. Hiện nhà sản xuất chưa đưa ra bình luận chính thức về vụ việc.\nBotulinum là chất độc thần kinh cực mạnh, xâm nhập cơ thể qua thực phẩm, vết thương hở hoặc sữa công thức nhiễm khuẩn. Độc tố này gắn chặt vào dây thần kinh, gây liệt cơ toàn thân. Triệu chứng điển hình ở trẻ sơ sinh gồm bú kém, táo bón, khóc yếu, sụp mí mắt, không thể nâng đầu, cơ thể mềm nhũn, đặc biệt là vùng tay, chân và nửa người trên. Nếu không cấp cứu kịp thời, tình trạng liệt cơ hô hấp có thể dẫn đến tử vong.\nHệ tiêu hóa của trẻ dưới 12 tháng tuổi, nhất là 6 tháng đầu đời chưa hoàn thiện hệ vi khuẩn có lợi để ức chế hại khuẩn. Nếu trẻ dùng sữa ngoài hoặc ăn dặm trong điều kiện môi trường kém vệ sinh, bào tử vi khuẩn lẫn trong bụi, chai lọ bẩn sẽ xâm nhập đường ruột, phát triển và sinh độc tố. Việt Nam từng ghi nhận trẻ nhũ nhi ngộ độc botulinum phải điều trị tại Bệnh viện Nhi Trung ương với tình trạng liệt, dễ nhầm lẫn với viêm não."
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/mua-lu-sat-lo-mien-trung-khien-26-nguoi-chet-9-mat-tich-4969343.html",
    "title": "Mưa lũ, sạt lở miền Trung khiến 26 người chết, 9 mất tích",
    "timestamp": 1763629601000,
    "text": "Sau 5 ngày mưa lũ, sạt lở liên tục, từ 16 đến 20/11, Đăk Lăk thiệt hại nhiều nhất với 11 người chết và 4 mất tích, sau đó là Khánh Hoà với 12 người chết và mất tích.\nKhánh Hoàng - Đăng Nguyên*Nguồn: Cục Quản lý Đê điều và Phòng chống thiên tai, Ban Chỉ huy Phòng thủ Dân sự UBND tỉnh Gia Lai\n*Nguồn: Cục Quản lý Đê điều và Phòng chống thiên tai, Ban Chỉ huy Phòng thủ Dân sự UBND tỉnh Gia Lai"
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/ha-tang-ket-noi-thuc-day-tang-truong-bat-dong-san-vung-tau-4969306.html",
    "title": "Hạ tầng kết nối thúc đẩy tăng trưởng bất động sản Vũng Tàu",
    "timestamp": 1763629200000,
    "text": "Cao tốc Biên Hòa - Vũng Tàu, sân bay Long Thành đang tăng tốc về đích, mở ra dư địa phát triển lớn cho thị trường Vũng Tàu và các đô thị ven biển.\nKhu vực Đông Nam TP HCM ghi nhận mật độ đầu tư hạ tầng cao nhất trong nhiều năm gần đây. Nổi bật là cao tốc Biên Hòa - Vũng Tàu dài hơn 53 km, dự kiến thông xe từ ngày 19/12 và đưa vào khai thác giai đoạn 2025–2026. Tuyến đường khi vận hành sẽ rút ngắn khoảng một nửa thời gian di chuyển giữa TP HCM - Đồng Nai - Vũng Tàu, đồng thời tạo trục kết nối trực tiếp với các tuyến liên vùng.\nSong song với đó, sân bay quốc tế Long Thành - dự án hạ tầng hàng không quy mô nhất cả nước - đang được đẩy nhanh tiến độ để khai thác giai đoạn 1 năm 2026, công suất 25 triệu khách mỗi năm. Khi đi vào hoạt động, sân bay được kỳ vọng mở rộng năng lực giao thương và thu hút khách quốc tế. Hiện nay, nhiều doanh nghiệp lữ hành đã bắt đầu xây dựng các tour khai thác kết nối từ sân bay đến các điểm du lịch nổi tiếng của vùng, tiêu biểu như Vũng Tàu - điểm đến với hơn 15 triệu lượt khách mỗi năm.\nCao tốc Biên Hòa - Vũng Tàu dự kiến thông xe 19/12. Ảnh:Ánh Dương\nHệ thống hạ tầng còn được bổ sung bởi dự án đường sắt Thủ Thiêm - Long Thành, tuyến đường sắt nhẹ TP HCM - Đồng Nai - Vũng Tàu do Sun Group đề xuất. Hai hạ tầng này đều dự kiến kéo dài đến khu vực biển Bãi Sau.\nĐiểm mạnh của khu vực phía Đông Nam TP HCM còn nằm ở hệ thống cảng biển như cảng Cái Mép - Thị Vải là cụm cảng nước sâu hàng đầu của cả nước, gắn với hành lang kinh tế Mộc Bài - TP HCM - Biên Hòa - Vũng Tàu và hành lang kinh tế xuyên Á. Trong thời gian tới, Cảng biển Vũng Tàu được quy hoạch 60 bến, gần 31 km cầu cảng, vốn đầu tư hơn 81.000 tỷ đồng, đáp ứng nhu cầu hàng hóa và hành khách đến năm 2030.\nSự cộng hưởng giữa đường bộ, hàng không, đường sắt và đường biển đang tạo nên thế kết nối cho vùng kinh tế trọng điểm phía Nam, mở rộng không gian phát triển cho logistics, du lịch và bất động sản.\nSân bay Long Thành tăng tốc thi công. Ảnh:Ánh Dương\nHoàn thiện hạ tầng giúp rút ngắn thời gian di chuyển và tăng khả năng tiếp cận điểm đến, kéo theo nhu cầu lưu trú, thương mại và dịch vụ. Tại khu vực ven biển Đông Nam TP HCM (Vũng Tàu cũ), du lịch được dự báo duy trì mức tăng mỗi năm,, tạo nguồn cầu dài hạn cho bất động sản, đặc biệt là sản phẩm ven biển.\nNhiều chuyên gia cho rằng giai đoạn 2025–2026 là thời điểm quan trọng khi cao tốc, sân bay và một loạt dự án liên vùng dự kiến hoàn thiện. Các dự án có pháp lý minh bạch và được triển khai bởi những thương hiệu lớn sẽ có ưu thế cạnh tranh rõ rệt.\nBên trong căn hộ biển tại Blanca City. Ảnh:Sun Group\nTại khu vực hưởng lợi trực tiếp từ cao tốc Biên Hòa - Vũng Tàu và nằm cách sân bay Long Thành khoảng 30 phút di chuyển, dự án Blanca City do Sun Property phát triển đang thu hút sự chú ý. Dự án có quy mô 96,6 ha, nằm bên biển Bãi Sau và tích hợp công viên nước Sun World Vũng Tàu rộng gần 15 ha trong nội khu.\nPhân khu cao tầng Blanca với điểm nhấn là hai tòa Blanca 6-7 được chú ý nhờ mô hình căn hộ thương mại dịch vụ vận hành theo tiêu chuẩn quốc tế. Hệ thống quản lý toàn cầu giúp tối ưu công suất phòng, tạo nguồn thu ổn định cho nhà đầu tư mà không yêu cầu quản lý trực tiếp.\nDòng căn hộ tại Blanca 6-7 gồm các loại diện tích từ studio đến 1-2 phòng ngủ, thiết kế bởi Ong&Ong (Singapore), bàn giao hoàn thiện nội thất (trừ duplex). Chính sách bán hàng linh hoạt giúp người mua dễ tiếp cận mức vốn ban đầu.\nPhối cảnh dự án Blanca City. Ảnh:Sun Group\nVới lợi thế vận hành quốc tế, hệ tiện ích nội khu và vị trí ven biển trung tâm, hai tòa tháp Blanca 6-7 đang trở thành lựa chọn đáng chú ý trên thị trường căn hộ thương mại dịch vụ và second home tại phía Nam."
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/thuc-day-hop-tac-viet-nhat-trong-linh-vuc-y-te-4969251.html",
    "title": "Thúc đẩy hợp tác Việt - Nhật trong lĩnh vực y tế",
    "timestamp": 1763629200000,
    "text": "Y tế là một trong những lĩnh vực hợp tác chiến lược giữa Việt Nam và Nhật Bản, tập trung vào dự phòng, đầu tư hạ tầng, đào tạo nhân lực.\nNội dung trên được đề cập ở tọa đàm \"Quan hệ Việt Nam - Nhật Bản: Động lực mới, Tầm cao mới\" hồi tháng 10, do báoTài chính - Đầu tưthực hiện nhân kỷ niệm 52 năm hai nước thiết lập quan hệ ngoại giao (1973-2025).\nMở đầu chương trình, ông Ito Naoki - Đại sứ Nhật Bản tại Việt Nam, cho biết quan hệ Việt - Nhật đang bước sang giai đoạn hợp tác sâu rộng hơn, nhất là lĩnh vực mới như đổi mới sáng tạo, chuyển đổi số, chuyển đổi xanh, trí tuệ nhân tạo (AI) và công nghiệp bán dẫn. Chính phủ hai nước thống nhất đây là những trụ cột hợp tác chiến lược nhằm thúc đẩy phát triển bền vững.\nÔng Ito Naoki - Đại sứ Nhật Bản tại Việt Nam tại tọa đàm hồi tháng 10. Ảnh:VIR\nTiếp đó, ông Nguyễn Anh Tuấn, Phó cục trưởng Cục Đầu tư nước ngoài (Bộ Tài chính), nhấn mạnh Nhật Bản hiện là nhà tài trợ ODA lớn nhất, nhà đầu tư quốc tế lớn thứ ba và đối tác thương mại, du lịch lớn thứ tư của Việt Nam, với hơn 5.600 dự án, tổng vốn đăng ký trên 78 tỷ USD.\nÔng Tuấn chỉ ra định hướng đầu tư của Nhật Bản phù hợp với chiến lược phát triển bền vững ở Việt Nam, nhất là lĩnh vực công nghệ cao, chuyển đổi số, sản xuất chế tạo và y tế - vốn đang là trọng tâm hợp tác song phương.\nĐại sứ Ito Naoki bổ sung thêm hợp tác y tế Việt - Nhật đang được mở rộng, tập trung vào y tế dự phòng, chuyển đổi số trong y tế và chăm sóc người cao tuổi. Hiện Nhật Bản cũng đồng hành Việt Nam củng cố hệ thống y tế cơ sở, thu hẹp khoảng cách tiếp cận dịch vụ giữa các địa phương, đồng thời nâng cao năng lực phòng chống bệnh truyền nhiễm lẫn không lây nhiễm.\nĐồng quan điểm trên, TS Đặng Quang Tấn, Vụ trưởng Vụ Hợp tác quốc tế, Bộ Y tế, nhận định Nhật Bản là một trong những đối tác quan trọng nhất của nước ta ở lĩnh vực y tế, quan hệ hợp tác mang tầm chiến lược, bền vững.\nTrên cơ sở Biên bản hợp tác năm 2019 giữa Bộ Y tế Việt Nam - Bộ Y tế, Lao động và Phúc lợi Nhật Bản, nhiều dự án chung được triển khai, tập trung nâng cấp hạ tầng, trang thiết bị, đào tạo nhân lực.\nHai trong số dự án tiêu biểu gồm: \"Tăng cường hệ thống phát triển năng lực cho nhân viên y tế thông qua khám, chữa bệnh từ xa\", với vốn đầu tư 3 triệu USD, do Bộ Y tế - Cục Quản lý khám chữa bệnh cùng Cơ quan Hợp tác Quốc tế Nhật Bản (JICA) thực hiện; \"Đẩy mạnh công tác phòng chống viêm gan virus tại Việt Nam\", Cục Phòng bệnh và JICA triển khai.\nTS Đặng Quang Tấn, Vụ trưởng Vụ Hợp tác quốc tế (Bộ Y tế). Ảnh:VIR\nTrong khuôn khổ tọa đàm, Đại sứ Nhật nhấn mạnh khu vực tư nhân nước Nhật Bản ngày càng thể hiện vai trò quan trọng trong việc thúc đẩy hợp tác giữa hai nước, nhất là y tế. Đơn cử, Takeda mang đến Việt Nam vaccine phòng sốt xuất huyết đầu tiên cấp phép năm 2024, đánh dấu bước tiến chủ động phòng ngừa dịch bệnh. Hiện vaccine này được phê duyệt ở 41 quốc gia, phân phối hơn 18 triệu liều toàn cầu.\nTrước đó giai đoạn 2021-2024, Takeda hợp tác cùng Trung tâm Quốc gia về Sức khỏe và Y tế toàn cầu (NCGM, Nhật Bản), Hội Hen - Dị ứng - Miễn dịch lâm sàng TP HCM (HSAACI) triển khai dự án tăng cường năng lực chẩn đoán, điều trị bệnh phù mạch di truyền (HAE).\nTheo đó, chương trình tổ chức hơn 70 hội thảo, khóa đào tạo, trao đổi chuyên gia Việt - Nhật, góp phần giúp 7.500 nhân viên y tế nâng cao chuyên môn, sàng lọc hơn 100 người và phát hiện 35 ca HAE. Dự án cũng hỗ trợ thành lập các trung tâm điều trị chuyên biệt ở Hà Nội, TP HCM, mở rộng cơ hội tiếp cận dịch vụ y tế.\nTrong phần trình bày, ông Benjamin Ping, Tổng giám đốc Takeda Việt Nam, cho biết với phương châm \"đặt người bệnh là ưu tiên hàng đầu\", đơn vị tập trung các lĩnh vực trọng yếu gồm: bệnh hiếm, ung thư, khoa học thần kinh, liệu pháp huyết tương và vaccine.\n\"Chúng tôi cam kết hỗ trợ nâng cao năng lực chuyên môn cho đội ngũ y tế, đẩy mạnh truyền thông cộng đồng và tăng khả năng tiếp cận vaccine cho người dân, hướng đến không còn ca tử vong do sốt xuất huyết vào 2030 (theo mục tiêu toàn cầu từ WHO), qua đó nâng cao sức khỏe cộng đồng\", ông Benjamin Ping cho hay.\nÔng Benjamin Ping, Tổng giám đốc Takeda Việt Nam. Ảnh:VIR\nVới Nghị quyết 72-NQ/TW đặt trọng tâm vào y tế dự phòng và củng cố hệ thống y tế, ông Benjamin Ping cho đây là cơ hội chiến lược để các tập đoàn dược phẩm quốc tế tham gia vào nỗ lực giảm gánh nặng bệnh tật tại Việt Nam."
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/5-do-uong-buoi-toi-tot-cho-nguoi-huyet-ap-cao-4969027.html",
    "title": "5 đồ uống buổi tối tốt cho người huyết áp cao",
    "timestamp": 1763629200000,
    "text": "Trà xanh, nước ép củ dền, lựu, sữa yến mạch chứa chất chống oxy hóa, nitrat giúp thư giãn mạch máu, giảm viêm, hỗ trợ ổn định huyết áp.\nCác chất anthocyanin và polyphenol trong trà dâm bụt hỗ trợ thư giãn mạch máu, tăng lưu lượng máu và hạ huyết áp. Đồ uống này không chứa caffeine, giàu chất chống oxy hóa có tác dụng giảm viêm, tăng cường chức năng gan.\nCác chất anthocyanin và polyphenol trong trà dâm bụt hỗ trợ thư giãn mạch máu, tăng lưu lượng máu và hạ huyết áp. Đồ uống này không chứa caffeine, giàu chất chống oxy hóa có tác dụng giảm viêm, tăng cường chức năng gan.\nĐồ uống này giàu nitrat được cơ thể chuyển hóa thành oxit nitric, giúp thư giãn, mở rộng mạch máu, từ đó cân bằng huyết áp. Bạn thái nhỏ củ dền, xay nhuyễn, lọc lấy nước uống thường xuyên để bảo vệ sức khỏe tim mạch lâu dài.\nĐồ uống này giàu nitrat được cơ thể chuyển hóa thành oxit nitric, giúp thư giãn, mở rộng mạch máu, từ đó cân bằng huyết áp. Bạn thái nhỏ củ dền, xay nhuyễn, lọc lấy nước uống thường xuyên để bảo vệ sức khỏe tim mạch lâu dài.\nPolyphenol trong nước ép lựu cải thiện chức năng nội mô - lớp lót của mạch máu, rất cần thiết để điều hòa huyết áp. Chúng cũng thúc đẩy sản xuất oxit nitric, giảm stress oxy hóa.\nPolyphenol trong nước ép lựu cải thiện chức năng nội mô - lớp lót của mạch máu, rất cần thiết để điều hòa huyết áp. Chúng cũng thúc đẩy sản xuất oxit nitric, giảm stress oxy hóa.\nLoại sữa này giàu beta-glucan, một chất xơ hòa tan có thể cải thiện sức khỏe tim mạch. Beta-glucan hỗ trợ huyết áp khỏe mạnh bằng cách tác động tích cực đến quá trình chuyển hóa cholesterol, tăng cường chức năng tim tổng thể.\nLoại sữa này giàu beta-glucan, một chất xơ hòa tan có thể cải thiện sức khỏe tim mạch. Beta-glucan hỗ trợ huyết áp khỏe mạnh bằng cách tác động tích cực đến quá trình chuyển hóa cholesterol, tăng cường chức năng tim tổng thể.\nĐồ uống này giàu chất chống oxy hóa gọi là catechin, giúp giảm viêm, cải thiện chức năng mạch máu, kiểm soát huyết áp. Trà xanh cũng chứa axit amin theanine có tác dụng thư giãn, giảm căng thẳng - yếu tố ảnh hưởng đến huyết áp. Sử dụng đồ uống này thường xuyên kết hợp với ăn uống khoa học, tập thể dục sẽ có lợi cho tim mạch.\nĐồ uống này giàu chất chống oxy hóa gọi là catechin, giúp giảm viêm, cải thiện chức năng mạch máu, kiểm soát huyết áp. Trà xanh cũng chứa axit amin theanine có tác dụng thư giãn, giảm căng thẳng - yếu tố ảnh hưởng đến huyết áp. Sử dụng đồ uống này thường xuyên kết hợp với ăn uống khoa học, tập thể dục sẽ có lợi cho tim mạch.\nLê Nguyễn(TheoTimes of India)Ảnh:AI\nVui lòng điền đầy đủ thông tin để chúng tôi có thể hỗ trợ bạn"
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/manfusi-solar-hop-tac-huawei-trien-khai-he-thong-dien-mat-troi-4965917.html",
    "title": "Manfusi Solar hợp tác Huawei triển khai hệ thống điện mặt trời",
    "timestamp": 1763629200000,
    "text": "Manfusi Solar chịu trách nhiệm triển khai lắp đặt, hướng dẫn và vận hành các sản phẩm điện mặt trời Huawei cung cấp.\nCông ty TNHH Manfusi Việt Nam (Manfusi Solar) hợp tác Công ty TNHH Công nghệ Huawei (Việt Nam) trong các giải pháp điện mặt trời cao cấp. Đây được xem là bước phát triển nhằm nâng cao hiệu quả khai thác hệ thống, phát triển bộ tiêu chí \"3 trong 1\" gồm an toàn - thẩm mỹ - hiệu suất, giúp người dùng dễ dàng tiếp cận và khai thác trọn vẹn lợi ích mà năng lượng tái tạo mang lại.\nTheo đó, Huawei cung cấp các dòng sản phẩm đa dạng từ biến tần chuỗi thông minh (Inverter) đến hệ thống pin lưu trữ năng lượng (ESS). Manfusi Solar chịu trách nhiệm triển khai lắp đặt, hướng dẫn và vận hành, hướng tới các công trình đạt chuẩn về an toàn, thẩm mỹ và hiệu suất.\nĐội ngũ kỹ thuật Manfusi thi công hệ thống điện mặt trời chuẩn an toàn và hiệu suất. Ảnh:Manfusi Việt Nam\nTính năng nổi bật của bộ giải pháp Huawei FusionSolar dành cho hộ gia đình là công nghệ AFCI-L4 tích hợp AI Boost, cho phép phát hiện và xử lý sự cố hồ quang nhanh hơn. Hệ thống có khả năng ngắt mạch trong khoảng 0,5 giây, góp phần tăng mức độ an toàn và giảm chi phí bảo trì, sửa chữa cho người dùng.\nBên cạnh đó, công nghệ One-Fits-All của Huawei giúp đơn giản hóa quá trình lắp đặt và vận hành hệ thống điện mặt trời. Các dòng inverter được tích hợp những tính năng như Split-phase Operation hỗ trợ tải không cân bằng 3 pha, AFCI/AFIC giảm rủi ro hồ quang điện và chuẩn IP66 giúp thiết bị hạn chế bụi, nước. Những yếu tố này góp phần nâng cao hiệu suất và duy trì độ bền của hệ thống trong quá trình sử dụng.\nVới thiết kế tinh xảo từ Huawei và phương án thi công giàu thẩm mỹ của Manfusi, những tấm pin không còn là chi tiết thô cứng mà hòa hợp với không gian, khẳng định gu thẩm mỹ hiện đại của gia chủ.\nHệ thống điện mặt trời Huawei do Manfusi Solar tư vấn và lắp đặt. Ảnh:Manfusi Việt Nam\nManfusi Solar áp dụng mô hình giải pháp đóng gói toàn diện, bao gồm tư vấn, thiết kế, thi công và bảo trì, giúp người dùng dễ dàng lựa chọn hệ thống phù hợp. Cách tiếp cận này góp phần đơn giản hóa quá trình đầu tư, \"biến\" điện mặt trời trở thành sản phẩm gần gũi và dễ sở hữu hơn.\nNgoài ra, doanh nghiệp sở hữu đội ngũ kỹ sư và chuyên gia tư vấn chuyên nghiệp, đồng hành cùng khách hàng đưa ra giải pháp tối ưu, vừa mang lại hiệu quả kinh tế, vừa đảm bảo an tâm về chất lượng.\nNgoài sản phẩm dịch vụ, Manfusi Solar còn có giải pháp tài chính phù hợp với các hộ gia đình mong muốn đầu tư hệ thống điện mặt trời nhưng chưa sẵn sàng chi trả toàn bộ chi phí. Thông qua gói trả góp linh hoạt trên ứng dụng Easy Credit, quá trình đầu tư ban đầu trở nên nhẹ nhàng và hợp lý với toàn bộ quy trình đăng ký, giải ngân thực hiện 100% trực tuyến, minh bạch, đồng thời tối ưu trải nghiệm người dùng."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/nga-tap-kich-o-at-vao-ukraine-it-nhat-26-nguoi-chet-hang-tram-nguoi-thuong-vong-20251120160345355.htm",
    "title": "Nga tập kích ồ ạt vào Ukraine: Ít nhất 26 người chết, hàng trăm người thương vong",
    "timestamp": 1763655235000,
    "text": "Lực lượng cứu hộ thắp nến tại đài tưởng niệm tạm thời ở một tòa nhà chung cư bị tấn công bằng tên lửa của Nga ở thành phố Ternopil, Ukraine, ngày 20-11 - Ảnh: REUTERS\nTheo Hãng tin Reuters, vụ tập kích ngày 19-11 là một phần trong đợt tấn công quy mô lớn đêm 19-11, khiNgaphóng gần 500 máy bay không người lái (UAV) và tên lửa xuống nhiều vùng xa tiền tuyến ở Ukraine, gây thiệt hại nặng nề cho nhà dân, lưới điện và cơ sở hạ tầng.\nTổng thống Volodymyr Zelensky sáng 20-11 xác nhận trên mạng xã hội X rằng “22 người vẫn mất tích” tại hiện trường vụ Nga tấn công Ternopil - thành phố nằm cách tiền tuyến hơn 500km. Vụ không kích đêm trước đó làm 26 người chết và 141 người bị thương.\nTheo Không quân Ukraine, Nga đã phóng 476 UAV và 48 tên lửa, gồm 47 tên lửa hành trình Kh-101 và 1 tên lửa đạn đạo. Phòng không Ukraine tuyên bố bắn hạ 442 UAV, 34 tên lửa Kh-101 và 7 tên lửa Kalibr. Tuy vậy, 7 tên lửa và 34 UAV đã đánh trúng 14 mục tiêu.\nRiêng tại thành phố Ternopil (thuộc tỉnh Ternopil), 26 người thiệt mạng, trong đó có 3 trẻ em, và 93 người bị thương. Hai chung cư 9 tầng bị tàn phá nặng nề, một tòa nhà cháy lan từ tầng 3 lên tầng 9. Bộ trưởng Nội vụ Ihor Klymenko mô tả: “Trong mỗi căn hộ là một cuộc đời bị xóa sổ trong chớp mắt”.\nLực lượng cứu hộ tin rằng còn 26 người kẹt dưới đống đổ nát và đang chạy đua với thời gian. Chính quyền kêu gọi người dân đóng cửa sổ vì mức độ ô nhiễm không khí đã tăng gấp sáu lần giới hạn bình thường. Toàn tỉnh Ternopil để tang từ ngày 19 đến 21-11.\nỞ Kharkov, Nga tấn công lúc nửa đêm bằng UAV Geran-2, làm ít nhất 46 người bị thương, trong đó có hai trẻ em 9 và 13 tuổi. Các khu Slobidskyi và Osnovianskyi bị ảnh hưởng nặng, với một chung cư, bệnh viện và trường học trúng đạn.\nTại thành phố Lviv, các kho hàng bị cháy lớn khi UAV rơi xuống khu vực công nghiệp. Hơn 900 kiện hàng của Ukrposhta bị thiêu rụi. Nhiều khu vực ở phía tây như Khmelnytskyi cũng mất điện sau thiệt hại với cơ sở năng lượng.\nTập đoàn năng lượng DTEK xác nhận một nhà máy nhiệt điện bị đánh trúng trong lúc nhiệt độ bên ngoài xuống -3°C. Đây là lần thứ năm các nhà máy của họ bị tập kích từ tháng 10. Trong một vụ khác tại Dnipropetrovsk, năm công nhân bị thương khi Nga đánh trúng điểm sửa chữa lưới điện.\nTổng thống Zelenskychỉ trích cộng đồng quốc tế “gây sức ép chưa đủ” lên Matxcơva và tiếp tục kêu gọi thêm hệ thống phòng không.\nVụ tập kích cũng buộc Ba Lan điều động chiến đấu cơ để đảm bảo an ninh không phận. Romania phát hiện UAV Nga xâm nhập radar và cũng cho máy bay F-16 cất cánh ứng phó.\nHiện Nga chưa đưa ra bình luận về vụ tấn công trên.\nTrang tin Axios ngày 18-11 đưa tin Mỹ đang bí mật soạn thảo một đề xuất hòa bình mới nhằm chấm dứt xung đột ở Ukraine, với sự tham gia của Nga.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/kevin-spacey-song-vo-gia-cu-sau-7-nam-vuong-be-boi-quay-roi-tinh-duc-2025112015392159.htm",
    "title": "Kevin Spacey sống vô gia cư sau 7 năm vướng bê bối quấy rối tình dục",
    "timestamp": 1763654220000,
    "text": "Kevin Spacey, 64 tuổi, từng đoạt hai giải Oscar diễn xuất với The Usual Suspects và American Beauty - Ảnh: Variety\nKevin Spaceychia sẻ vớiTelegraphtrong một cuộc phỏng vấn vào ngày 19-11: \"Tôi sống ở khách sạn, ở phòng cho thuê trên nền tảng Airbnb, đi đến nơi nào có công việc. Thực sự tôi sống vô gia cư, không có nhà riêng\".\nNam diễn viên cho biết tình hình tài chính của mình ảm đạm kể từ sau xì căng đan, dù sau đó Kevin Spacey được tuyên trắng án các cáo buộc quấy rối tình dục do 4 người đàn ông tại Anh đưa ra.\nKevin Spacey, người luôn phủ nhận mọi hành vi sai trái, nói rằng \"chi phí trả giá trong suốt 7 năm qua thật khổng lồ\".\nKevin Spacey rời tòa sau khi được tuyên không có tội - Ảnh: SkyNews\nKevin Spacey chia sẻ thêm: \"Tôi gần như chẳng có gì đổ vào túi, mà mọi thứ đều phải chi ra\". Về việc bị \"hủy hoại danh tiếng\" tạiHollywood, nam diễn viên cho biết: \"Mọi thứ rồi cũng phải vượt qua. Theo một cách nào đó, tôi cảm thấy mình trở lại đúng nơi bắt đầu, chỉ là chạy theo công việc mà thôi.\nMọi thứ đang được cất giữ và tôi hy vọng một ngày nào đó, nếu tình hình tiếp tục cải thiện, tôi sẽ có thể quyết định nơi mình muốn định cư lại\".\nTài tử củaAmerican Beauty(66 tuổi) từng bị hơn 30 người đàn ông - trong đó có Anthony Rapp củaStar Trek: Discovery- tố có hành vi không đúng mực hoặc quấy rối tình dục, với các cáo buộc bắt đầu xuất hiện từ năm 2017.\nNetflixcuối cùng loại bỏ vai diễn kinh điển của Kevin Spacey trong series đình đámHouse of Cardsvà series kết thúc năm 2018 với đồng nghiệp Robin Wright thay thế anh.\nKevin Spacey được tuyên trắng án trong phiên tòa xét xử 4 người đàn ông tại Anh vào tháng 7-2023 và không phải chịu trách nhiệm trong một vụ kiện ở New York năm 2022.\nKevin Spacey trong American Beauty - Ảnh: IMDb\nTrước đó, nhân dịp ra mắt bộ phim tài liệuSpacey Unmaskednăm 2024, Kevin Spacey một lần nữa phủ nhận mọi hành vi sai trái, nói rằng không \"cho phép bản thân bị tấn công vô căn cứ\" mà không tự bảo vệ mình.\n\"Tôi hoàn toàn chịu trách nhiệm về hành vi và việc làm trong quá khứ của mình, nhưng tôi không thể và sẽ không chịu trách nhiệm hay xin lỗi ai đó đã bịa đặt hoặc phóng đại chuyện về tôi.\nTôi chưa bao giờ nói với ai rằng nếu họ làm ân huệ tình dục cho tôi thì tôi sẽ giúp họ phát triển sự nghiệp, chưa bao giờ cả\" - Kevin Spacey khẳng định với cựu nhà báo Anh Dan Wootton vào tháng 5-2024.\nTháng 5 vừa qua, Kevin Spacey gây tranh cãi khi nhận giải thưởng Thành tựu trọn đời trong một sự kiện thuộc khuôn khổLiên hoan phim Cannesvà trong dịp này, anh gọi những năm vừa qua là \"giai đoạn đầy thử thách\".\nTTO - Ê-kip sản xuất phim All the Money in the World đã quyết định loại Kevin Spacey dù rằng nam tài tử từng đoạt 2 Oscar này đã thực hiện xong các cảnh trong phim.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/bo-y-te-de-xuat-quy-dinh-dung-chung-ket-qua-xet-nghiem-giua-cac-benh-vien-20251120154045471.htm",
    "title": "Bộ Y tế đề xuất quy định dùng chung kết quả xét nghiệm giữa các bệnh viện",
    "timestamp": 1763654154000,
    "text": "Một bệnh nhân đang lấy máu xét nghiệm tại Bệnh viện Bạch Mai - Ảnh: NGUYỄN KHÁNH\nThông tư quy định về danh mục cácxét nghiệm, dịch vụ cận lâm sàng và điều kiện sử dụng kết quả cận lâm sàng khi liên thông kết quả giữa các cơ sở khám bệnh, chữa bệnh, áp dụng tại các cơ sở khám bệnh, chữa bệnh trên phạm vi toàn quốc.\nTrong đó, dự kiến có hơn 1.100 danh mục xét nghiệm, dịch vụ cận lâm sàng sẽ được liên thông dữ liệu.\nĐối vớikết quả xét nghiệmtheo dự thảo, các phòng xét nghiệm tại bệnh viện phải tự công khai mức chất lượng xét nghiệm và được cơ quan quản lý chuyên môn thẩm định theo bộ tiêu chí tại Quyết định 2429 của Bộ Y tế.\nKết quả xét nghiệm sẽ được liên thông theo nguyên tắc các phòng xét nghiệm đạt cùng mức chất lượng được công nhận kết quả của nhau. Phòng xét nghiệm có mức chất lượng thấp hơn phải công nhận kết quả của phòng có mức chất lượng cao hơn.\nVới các phòng xét nghiệm đạt chuẩn ISO 15189, kết quả các kỹ thuật nằm trong danh mục được công nhận ISO sẽ mặc định đủ điều kiện liên thông.\nDự thảo cũng nêu rõ bác sĩ điều trị vẫn là người quyết định cuối cùng việc sử dụng kết quả xét nghiệm liên thông hay chỉ định làm lại nếu tình trạng người bệnh thay đổi.\nVới kết quả điện quang, dự thảo quy định kết quả điện quang gồm dữ liệu hình ảnh, mô tả và kết luận chỉ được sử dụng liên thông nếu đáp ứng đầy đủ điều kiện như được chụp tại cơ sở có giấy phép và đúng phạm vi chuyên môn.\nCó chữ ký của bác sĩ thực hiện và bác sĩ chẩn đoán (bản giấy) hoặc chữ ký số, xác thực điện tử (bản điện tử).\nKhi người bệnh chuyển tuyến, bệnh viện tiếp nhận có thể sử dụng kết quả hình ảnh để tham khảo hoặc làm căn cứ điều trị, không bắt buộc phải chụp lại nếu hình ảnh đạt yêu cầu.\nDữ liệu phải bảo đảm hình ảnh rõ ràng, nguyên vẹn, đầy đủ chuỗi/xung (đối với CT, MRI) đủ thì (đối với DSA).\nĐịnh dạng chuẩn DICOM, có phần mềm đọc hoặc tích hợp trong hệ thống PACS. Đầy đủ thông tin người bệnh, mã định danh và thời gian chụp khi kết nối PACS-PACS giữa các bệnh viện.\nBệnh viện chuyển người bệnh cung cấp phiếu kết quả và dữ liệu ảnh điện tử, kèm hồ sơ bệnh án. Đảm bảo thông tin trùng khớp giữa hình ảnh và hồ sơ bệnh án, không được chỉnh sửa hay cắt xén dữ liệu.\nBộ Y tế cũng đề xuất bệnh viện tiếp nhận có thể dùng lại hình ảnh để điều trị nhưng vẫn có quyền chỉ định chụp lại nếu tình trạng bệnh thay đổi so với thời điểm chụp; hình ảnh quá cũ không còn giá trị lâm sàng; hình ảnh kém chất lượng, thiếu chuỗi cần thiết hoặc có nghi ngờ về thông tin người bệnh.\nDự thảo thông tư cũng kèm theo 6 phụ lục kỹ thuật, bao gồm danh mục xét nghiệm hóa sinh, huyết học, vi sinh, di truyền - sinh học phân tử, giải phẫu bệnh và điện quang.\nSáu danh mục với hơn 1.100 kỹ thuật sẽ là cơ sở để thống nhất liên thông kết quả trong hệ thống khám chữa bệnh.\nDự thảo đang được lấy ý kiến rộng rãi và được kỳ vọng tạo hành lang pháp lý cho việc chia sẻ, sử dụng kết quả xét nghiệm và chẩn đoán hình ảnh giữa các bệnh viện. Từ đó góp phần giảm chi phí, giảm thời gian chờ của người bệnh và tăng tính liên thôngdữ liệutrong hệ thống khám chữa bệnh.\nRất nhiều trường hợp người nhà bệnh nhân yêu cầu làm thêm xét nghiệm vì lo lắng nhưng bác sĩ lại từ chối yêu cầu này. Bác sĩ cần giải thích thế nào?\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/tay-vot-so-1-viet-nam-khong-qua-duoc-vong-2-m15-kl-20251120153720768.htm",
    "title": "Tay vợt số 1 Việt Nam không qua được vòng 2 M15 KL",
    "timestamp": 1763654040000,
    "text": "Vũ Hà Minh Đức là tay vợt số 1 Việt Nam - Ảnh: VTF\nChiều 20-11,Vũ Hà Minh Đức thất bạitrước Thantub Suksumrarn (Thái Lan, hạng 976 ATP, 477 ITF). Tay vợt tennis số 1 Việt Nam thua sau 2 set nhanh chóng với tỉ số 0-6 và 4-6.\nThantub Suksumrarn được đánh giá cao hơn nhờ kinh nghiệm và vị trí trên bảng xếp hạng thế giới. Trong khi Minh Đức đang đứng hạng 2.079 trên bảng xếp hạng ITF.\nTay vợt Thái Lan nhanh chóng thể hiện bản lĩnh và khoảng cách khác biệt. Do Thantub không còn dự SEA Games 33 nên Vũ Hà Minh Đức không có dịp \"trả món nợ\" ở M15 Kuala Lumpur.\nM15 Kuala Lumpur thuộc ITF World Tennis Tour và chia làm 2 giai đoạn thi đấu. Ở giai đoạn 2, Minh Đức vào thẳng nhờ suất đặc cách (Wild card). Anh đã thắng một tay vợt khác của Thái Lan là JamesVan Herzeele ở vòng 1, bằng tỉ số 2-1 (6-4, 3-6, 6-2), hôm 18-11.\nỞ giai đoạn 1 trước đó, Vũ Hà Minh Đức cũng dừng bước ở vòng 2. Anh thua tay vợt người Ba Lan Karol Filar (2-6, 5-7). Ở vòng 1, anh thắng Yoshimura của Nhật Bản 3-6, 7-6, 6-1.\nĐể vào vòng chung kết giai đoạn 1, Vũ Hà Minh Đức phải chơi từ vòng loại, chứ không phải suất đặc cách như giai đoạn 2. Anh giành 3 chiến thắng ở vòng ngoài mới bước tiếp vào vòng trong.\nMinh Đức đã thắng một mạch 3 trận trước Yile Li (Trung Quốc) 2-0, Mattias Southcombe (Vương quốc Anh) 2-0 và Candra Kurniawan (Indonesia) cùng tỉ số 2-0.\nKhông thể gây bất ngờ tại Malaysia, Vũ Hà Minh Đức sẽ trở về và chuẩn bị cho SEA Games 33. Anh là một trong 5 thành viên đội tuyển quần vợt nam Việt Nam đi Thái Lan.\nỞ trong nước, Vũ Hà Minh Đức là tay vợt số 1 Việt Nam trên bảng xếp hạng tháng 10-2025. Anh có 930 điểm, Nguyễn Minh Phương hạng 2 với 370 điểm.\n9 đơn vị cử gần 100 tay vợt hay nhất của mình tham dự Giải vô địch nam nữ VTF Pro Tour 200 diễn ra ở phường Bình Dương, để tìm suất dự SEA Games 33 vào cuối năm nay.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/sieu-la-tao-ra-mat-ong-vi-chocolate-bang-cong-nghe-song-sieu-am-20251120100112704.htm",
    "title": "Siêu lạ: Tạo ra mật ong vị sô cô la bằng công nghệ sóng siêu âm",
    "timestamp": 1763653980000,
    "text": "Mật ong vị sô cô la từ vỏ ca cao: Công nghệ xanh biến phụ phẩm thành đặc sản cao cấp mới - Ảnh: AI\nMật ong vị sô cô la từ vỏca caođang trở thành một đặc sản mới đầy tiềm năng nhờ vào công nghệ xanh. Công trình được công bố trên tạp chíACS Sustainable Chemistry & Engineeringcủa các nhà khoa học Đại học bang Campinas (UNICAMP), Brazil cho thấy mật ong bản địa Brazil có thể chiết xuất các hợp chất có lợi cho sức khỏe từ vỏ ca cao, mang lại hương vị sô cô la độc đáo.\nĐiểm đặc biệt của nghiên cứu là việc dùng vỏ hạt ca cao, phần vỏ vốn bị xem như phế thải, để chiết ra các hoạt chất có lợi cho sức khỏe.\nVỏ ca cao chứa nhiều theobromine và caffeine, hai hợp chất sinh học liên quan đến sức khỏe tim mạch và sự tỉnh táo. Nhóm nghiên cứu đã dùng mật ong của các loài ong bản địa Brazil làm dung môi tự nhiên để \"kéo\" các hợp chất này ra khỏi vỏ ca cao bằng kỹ thuật chiết tách hỗ trợ bằng sóng siêu âm.\nMật ong sau xử lý không chỉ mang hương vị sô cô la rõ rệt mà còn giàu polyphenol, có tác dụng chống oxy hóa và chống viêm.\nThay vì sử dụng dung môi hóa học, các nhà khoa học chọn mật ong từ ong không ngòi đốt vì loại mật này loãng hơn và có độ nhớt thấp hơn mật ong từ ong châu Âu (Apis mellifera). Đặc điểm này giúp mật ong dễ dàng len vào cấu trúc vỏ ca cao để hòa tan các hợp chất sinh học.\nNăm loại mật ong bản địa Brazil được thử nghiệm gồm borá, jataí, mandaçaia, mandaguari và moça-branca. Mật ong mandaguari được dùng để tối ưu hóa quy trình do có hàm lượng nước và độ nhớt trung gian. Sau khi tối ưu, quy trình được áp dụng thành công cho các loại mật ong khác, cho thấy tính linh hoạt cao và khả năng nhân rộng ở nhiều vùng nguyên liệu.\nKỹ thuật chiết tách bằng sóng siêu âm hoạt động dựa trên việc tạo ra các vi bọt li ti trong hỗn hợp mật ong và vỏ ca cao. Khi các vi bọt này vỡ ra, chúng giải phóng năng lượng lớn trong thời gian rất ngắn, tạo ra nhiệt độ cục bộ để phá vỡ cấu trúc tế bào thực vật và giải phóng hoạt chất. Nhờ vậy quá trình chiết tách diễn ra nhanh hơn, hiệu quả hơn và không cần dùng nhiệt độ cao hoặc hóa chất bổ sung.\nĐây được xem là kỹ thuật xanh trong ngành công nghiệp thực phẩm vì tiết kiệm năng lượng, rút ngắn thời gian sản xuất và giảm bước xử lý sau chiết. Công cụ đánh giá bền vững Path2Green cho thấy quy trình đạt điểm +0,118 theo thang từ -1 đến +1, chủ yếu nhờ việc sử dụng nguyên liệu địa phương và dung môi ăn được.\nMùi vị sản phẩm phụ thuộc vào tỉ lệ phối trộn giữa mật ong và vỏ ca cao. Một số mẫu thử có hương sô cô la đậm đến mức khiến người nếm cảm nhận như đang thưởng thức một sản phẩm ca cao mới lạ - Ảnh: Lucas Rubio/iNaturalist\nTheo nhóm nghiên cứu, sản phẩm mật ong vị sô cô la không chỉ hấp dẫn về hương vị mà còn giàu hợp chất sinh học. Điều này mở ra tiềm năng ứng dụng rộng rãi trong thực phẩm chức năng, mỹ phẩm tự nhiên hoặc thậm chí phục vụ ẩm thực cao cấp.\nNhóm khoa học cho rằng các hợp tác xã hoặc doanh nghiệp nhỏ sở hữu nguồn mật ong bản địa và ca cao hoàn toàn có thể áp dụng quy trình này để tạo ra sản phẩm mới có giá trị cao, mở rộng danh mục kinh doanh.\nMột lợi ích khác đang được nhóm nghiên cứu khảo sát là tác động của sóng siêu âm lên vi sinh vật tồn tại trong mật ong bản địa. Không giống mật ong từ ong châu Âu có thể bảo quản ở nhiệt độ phòng, mật ong của ong bản địa thường phải được làm lạnh, khử ẩm hoặc tiệt trùng. Sóng siêu âm có khả năng phá vỡ thành tế bào vi khuẩn, từ đó giúp ổn định mật ong và kéo dài thời gian sử dụng mà không cần các bước xử lý phức tạp.\nNhóm khoa học đang chuẩn bị thử nghiệm thêm để xác định liệu phương pháp này có thể trở thành giải pháp bảo quản mật ong tự nhiên trong tương lai.\nTrong giai đoạn tiếp theo, các nhà khoa học dự định thử nghiệm việc dùng mật ong bản địa làm dung môi để chiết tách hoạt chất từ các loại phụ phẩm thực vật khác, không chỉ vỏ ca cao. Điều này có thể mở ra một hướng sản xuất nguyên liệu \"xanh\", thân thiện hơn cho ngành thực phẩm và mỹ phẩm.\nMật ong mang lại nhiều lợi ích sức khỏe tiềm năng. Mật ong có thể góp phần làm giảm nguy cơ mắc bệnh tim và tiểu đường, đồng thời hỗ trợ sức khỏe đường ruột.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/hoa-hau-tuoi-teen-campuchia-gay-tranh-cai-vi-phat-bieu-ve-cang-thang-thai-lan-campuchia-20251120154243096.htm",
    "title": "Hoa hậu tuổi teen Campuchia gây tranh cãi vì phát biểu về căng thẳng Thái Lan - Campuchia",
    "timestamp": 1763653896000,
    "text": "Chouri Laorhours đăng quang Hoa hậu tuổi teen Campuchia ngày 16-11 - Ảnh: KHMER TIMES\nMột ngày sau khi đăng quang Hoa hậu tuổi teen (Miss Teen) Campuchia, Chouri Laorhours bất ngờ trở thành tâm điểm chỉ trích từ phíaThái Lanvì bài phát biểu đầy tính đối đầu tại cuộc thi ở Phnom Penh.\nĐoạn clip được ban tổ chức đăng trên mạng xã hội ngày 17-11 cho thấy cô vừa cầm quốc kỳ Campuchia vừa bật khóc, khẳng định đang nói “thay mặt toàn thể người dân Campuchia”.\nTheoKhmer Times, Laorhours yêu cầu Thái Lan trả lại 18 binh sĩ Campuchia mà cô cho rằng đang bị Bangkok giam giữ.\nSau phần mở đầu bằng tiếng Khmer, cô chuyển sang tiếng Anh và cáo buộc: “Campuchia và Thái Lan luôn sống hòa bình, nhưng giờ hòa bình đã chấm dứt vì Thái Lan bắt đầu chiến tranh, điều mà chúng tôi không hề mong muốn”.\nCô nhấn mạnh người Campuchia chỉ muốn “tương lai không có thù hận và chiến tranh”.\nPhát biểu này lập tức gây sóng gió. Ở Campuchia, nhiều cư dân mạng khen cô “yêu nước”.\nNhưng ở Thái Lan, hàng loạt ý kiến cho rằng một thí sinh sắc đẹp không nên tận dụng sân khấu để làm leo thang mâu thuẫn, nhất là khi tình hình khu vực đang nhạy cảm. Một số người còn tố Laorhours “đánh bóng tên tuổi bằng cách thổi bùng chủ nghĩa dân tộc”.\nTranh chấpbiên giớiThái Lan - Campuchia lâu nay luôn là điểm nóng, đặc biệt quanh khu vực đền Preah Vihear. Căng thẳng được thổi bùng trong bối cảnh khu vực đang đối mặt nhiều biến động, từ an ninh biên giới đến làn sóng thông tin kích động trên mạng xã hội.\nĐến nay, phía Bangkok chưa đưa ra phản hồi chính thức về bài phát biểu. Tuy nhiên, báo chí Thái Lan như tờThe Nationcho rằng sự việc này “không giúp ích gì” cho quan hệ hai nước và có nguy cơ làm tổn thương nỗ lực xoa dịu căng thẳng vốn mong manh.\nThái Lan đang đẩy nhanh chiến dịch rà phá bom mìn dọc biên giới với Campuchia theo chỉ đạo mới của Thủ tướng Anutin, dù phía Phnom Penh cho đến nay vẫn chưa đồng ý phối hợp.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/dot-than-cui-suoi-am-khi-ngu-hai-chi-em-bi-ngo-doc-nguy-kich-20251120153816928.htm",
    "title": "Đốt than củi sưởi ấm khi ngủ, hai chị em bị ngộ độc nguy kịch",
    "timestamp": 1763653860000,
    "text": "Hai chị em bị ngộ độc khí được Bệnh viện Đa khoa khu vực Bắc Quảng Trị cấp cứu - Ảnh: T.G.\nChiều 20-11, Bệnh viện Đa khoa khu vực Bắc Quảng Trị xác nhận vừa cấp cứu hai chị em bịngộ độcnguy kịch do đốt than củi để sưởi.\n\"Cả hai người đều nguy kịch đến mức phải thở máy khi nhập viện vì ngộ độc khí CO\", lãnh đạo bệnh viện nói.\nTrước đó vào sáng cùng ngày, hai chị em họ là N.T.V. và N.T.Ng. (cùng hơn 60 tuổi) ở xã Nam Gianh (tỉnh Quảng Trị) được người dân phát hiện ngất lịm trong nhà.\nCả hai được đưa vào Bệnh viện Đa khoa khu vực Bắc Quảng Trị cấp cứu trong tình trạng nguy kịch, hôn mê sâu, co cứng tay chân, đại tiểu tiện không tự chủ.\nBệnh nhân đã được đặt nội khí quản, thở máy... Sau khi bệnh nhân tạm thời qua cơn nguy kịch, đã chuyển tuyến trên điều trị tiếp.\nNgười thân của hai người cho biết vào tối cùng ngày, vì thời tiết lạnh nên cả hai chị em đốt than củi lên sưởi ấm rồi đóng cửa ngủ. Đến sáng thì xảy ra sự việc.\nBác sĩ tại bệnh viện này cho biết khí CO là loại khí không màu, không mùi, dễ tích tụ trong không gian kín. Khi hít phải, cơ thể sẽ thiếu oxy nghiêm trọng, dẫn đến tổn thương não, tim và có thể gây tử vong nếu không được cấp cứu kịp thời.\n\"Để tránh xảy ra tình huống đáng tiếc, người dân tuyệt đối không đốt than, củi trong nhà kín\", bác sĩ tại đây khuyến cáo.\nBệnh viện Sản nhi Ninh Bình vừa tiếp nhận điều trị thành công cho hai bệnh nhi nhập viện nghi do ngộ độc khí sau khi ngồi lâu trong ô tô đang di chuyển.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/chay-2-xe-bon-cho-xang-dau-thiet-hai-1-ti-co-quan-dieu-tra-vao-cuoc-xac-minh-20251120154350862.htm",
    "title": "Cháy 2 xe bồn chở xăng dầu thiệt hại 1 tỉ: Cơ quan điều tra vào cuộc xác minh",
    "timestamp": 1763653814000,
    "text": "Hiện trường vụ cháy hai xe bồn chở xăng dầu - Ảnh: H.B.\nTheo cơ quan chức năng, khoảng 10h ngày 11-10, ông Trần Văn Long (47 tuổi, trú phường Hòa Cường, Đà Nẵng) đậuxe bồn(không còn hàng trong bồn) ở bãi đất trống tại địa chỉ số 81 Lê Văn Hiến (phường Ngũ Hành Sơn), kế bên một xe bồn khác mang biển số 43H…\nLúc này có ông Trần Phước Sỹ (47 tuổi, trú phường Hải Châu, Đà Nẵng) đến gặp và trao đổi về việc sử dụng xe bồn của ông Long hút xăng chứa trong cácthùng phuyloại 200 lít (8 thùng phuy đã có sẵn tại đây) đổ vào bồn xe của mình rồi chở đến địa điểm khác để bán.\nTổng số tiền ông Sỹ trả cho ông Long để thực hiện việc hút xăng rồi chở đi bán là 800.000 đồng.\nSau khi hút xong xăng ở phuy đầu tiên và đang tiếp tục hút thùng thứ hai thì ông Long nghe có tiếng xẹt điện. Ông thấy lửa từ cửa kính phụ tràn vào cabin.\nÔng Long bị bỏng và hoảng sợ nên mở cửa bên tài nhảy xuống, bỏ chạy. Còn ông Sỹ cũng rời khỏi hiện trường ngay sau đó.\nVụ cháy đã khiến hai xe bồn hư hỏng nặng, thiệt hại ước tính khoảng 1 tỉ đồng.\nMột container có chứa 17 thùng phuy và một xe máy bị hư hỏng do cháy.\nÔng Long bị phỏng độ 2 ở vùng cổ, mặt trái, cẳng tay trái và cẳng chân hai bên, hiện đang được điều trị tại bệnh viện.\nCơ quan cảnh sátđiều traCông an Đà Nẵng thông báo kêu gọi những cá nhân, tổ chức chứng kiến, biết sự việc, người bị hại của vụ việc nêu trên thì cung cấp thông tin.\nTrước đó,Tuổi Trẻ Onlinecũng đã thông tin về vụ cháy xe bồn chở xăng dầu ở bãi xe phía sau một cửa hàng xăng dầu trên đường Lê Văn Hiến khiến khói lửa bốc lên ngùn ngụt. Nhiều người đi trên đường cách xa đám cháy nhưng vẫn thấy khói đen cuồn cuộn.\nChiếc xe bồn phát ra tiếng nổ lớn, nhiều mảnh vụn bắn văng khắp nơi. Ngọn lửa sau đó bùng lên thiêu rụi ô tô này.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/lam-dong-de-nghi-cac-thuy-dien-phoi-hop-cat-lu-so-tan-dan-vung-ha-du-2025112015073916.htm",
    "title": "Lâm Đồng đề nghị các thủy điện phối hợp cắt lũ, sơ tán dân vùng hạ du",
    "timestamp": 1763653219000,
    "text": "Xả lũ trên hồ thủy điện Đa Nhim sáng 20-11 - Ảnh: M.V.\nNgày 20-11, Sở Nông nghiệp và Môi trường tỉnhLâm Đồngcho biết trước tình hình mưa lớn trên diện rộng, đặc biệt tại khu vực thượng lưu các hồ thủy điện Đơn Dương (Đa Nhim) và Đại Ninh, sở đã có văn bản hỏa tốc, đề nghị các nhà máythủy điệntrên hệ thống sông Đồng Nai phối hợp hỗ trợ vận hành cắt giảm lũ, góp phần bảo vệ an toàn cho vùng hạ du.\nTheo báo cáo, lúc 23h ngày 19-11, mực nước hồ Đa Nhim đã vượt ngưỡng dâng bình thường (1042m), đạt cao trình 1.043,088m, lưu lượng nước về hồ đạt từ 2.111m³/s đến 2.580m³/s, trong khi lưu lượng xả qua tràn là 1.400m³/s.\nĐến nửa đêm cùng ngày, mực nước hồ đạt cao trình 1.043,2m, tức chạm mức dâng gia cường, do lượng mưa ở thượng nguồn tiếp tục tăng mạnh.\nĐêm 19 rạng sáng 20-11, nước xả lũ từ hồ thủy điện Đa Nhim đổ về khiến nhiều nhà dân ngập đến nóc - Ảnh: M.V.\nTrước diễn biến phức tạp này, Công ty cổ phần Thủy điện Đa Nhim - Hàm Thuận - Đa Mi đã thông báo tăng lưu lượng xả lũ qua đập tràn hồ Đơn Dương tương ứng với lượng nước đổ về hồ.\nSở Nông nghiệp và Môi trường đề nghị các công ty thủy điện Đại Ninh, Trung Nam,Đồng Nai, Đồng Nai 5 - TKV phối hợp vận hành linh hoạt, tận dụng phần dung tích hồ trên mực nước dâng bình thường để cắt đỉnh lũ, hỗ trợ giảm ngập cho hạ dusông Đồng Nai.\nĐồng thời, Sở cũng yêu cầu chính quyền các địa phương dọc sông gồm Ninh Gia, Tân Hội, Đức Trọng, Bảo Lâm, Cát Tiên, Đạ Tẻh, D’Ran, Ka Đô, Quảng Lập và Đơn Dương khẩn trương di dời người dân ở vùng trũng thấp đến nơi an toàn, chủ động ứng phó với tình huốngmưa lũđặc biệt lớn.\nMặt đường đèo Mimosa Đà Lạt tại km226+500 đèo Mimosa (hướng Đức Trọng - Đà Lạt) bị sạt lở dẫn đến bị đứt gãy hoàn toàn.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/may-dong-phat-trien-gay-mua-tai-tp-hcm-them-trieu-cuong-cung-o-muc-cao-20251120152354527.htm",
    "title": "Mây dông phát triển gây mưa tại TP.HCM, thêm triều cường cũng ở mức cao",
    "timestamp": 1763653080000,
    "text": "Triều cường tại TP.HCM hôm nay đạt đỉnh, kết hợp mưa có thể gây ngập vùng trũng thấp - Ảnh: L.P.\nĐài khí tượng thủy văn Nam Bộ cho biết mây dông đang phát triển ở TP.HCM tại Châu Pha, Tân Phước, Tân Hải, Thạnh An. Các ổ mây ít di chuyển, nhưng sẽ phát triển mở rộng.\nTrong chiều đến tối 20-11, khu vực nói trên và các vùng lân cận bao gồm cả các tỉnh như Tây Ninh, Đồng Tháp, Cà Mau, Vĩnh Long sẽ có mưa rào và dông. Trongmưa dôngcó khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh, lũ quét trên các sông, suối nhỏ, sạt lở đất trên sườn dốc.\nMực nước cao nhất ngày tại hầu hết các trạm trên sông Sài Gòn tiếp tục lên theo kỳtriều cườngđầu tháng 10 âm lịch. Đỉnh triều trong đợt này có khả năng xuất hiện vào ngày hôm nay đến 22-11 và ở mức như sau:\nTại trạm Phú An và Nhà Bè có thể lên mức 1,65-1,7m (trên báo động 3 khoảng 0,05 - 0,1m).\nTrạm Thủ Dầu Một lên mức 1,75-1,8m (cao hơn báo động 3 từ 0,15 - 0,2m).\nCần đề phòng mưa lớn kết hợp với triều cường cao gây ngập úng ở các vùng trũng thấp, ven sông ảnh hưởng đến giao thông, các hoạt động kinh tế - xã hội.\nTuần này thời tiết cả nước có sự phân hóa rõ rệt, Bắc Bộ lạnh đến rét, Trung Bộ mưa to đến rất to, Nam Bộ có vài ngày mưa to, sau nhiều mây.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/gom-gop-nhu-yeu-pham-tiep-suc-ba-con-mien-trung-mua-mua-lu-20251120152805627.htm",
    "title": "Gom góp nhu yếu phẩm tiếp sức bà con miền Trung mùa mưa lũ",
    "timestamp": 1763653038000,
    "text": "Nhà của Việt là điểm tập kết cứu trợ kiêm nơi tạm trú miễn phí cho những người yếu thế giữa trận lũ - Ảnh: NVCC\nNước lũ dâng cao, nhiều điểm tập kết thực phẩm, quần áo và nhu yếu phẩm đã chung tay hỗ trợ bà con các tỉnh Đắk Lắk, Khánh Hòa, Gia Lai...\nTrưa 20-11, anh Đào Tuấn Việt (TP Nha Trang) cho biết nhà anh hiện trở thành điểm tập kết cứu trợ kiêm nơi tạm trú miễn phí cho những người yếu thế giữa trận lũ lịch sử, gồm người già neo đơn, trẻ em vô gia cư, người tàn tật…\nNhiều người dân mang nhu yếu phẩm đến điểm tập kết với tinh thần sẻ chia - Ảnh: NVCC\nTối 19-11, giữa lúc nước lên nhanh, anh Việt còn vội đăng thông báo lên mạng xã hội: “Hiện tại mình có căn nhà diện tích lớn, chứa được nhiều người. Nhà ai bị ngập lụt, đang ở vùng nguy hiểm mà cần chỗ ở thì liên hệ mình gấp để mình sắp xếp. Nhà có sẵn bếp và nhiều toilet riêng từng phòng”.\nĐồng thời đây cũng là điểm tập kết nhu yếu phẩm mà nhà hảo tâm mang đồ ăn, thực phẩm, bánh kẹo, quần áo, nhu yếu phẩm,… cứu trợ bà con.\nAnh Việt còn bố trí xe để vận chuyển hàng hóa đến các điểm khác đang kêu cứu. Suốt buổi sáng 20-11, anh gần như không rời khỏi điện thoại, vừa điều phối, vừa tiếp nhận từng chuyến hàng.\nAnh kể cơ duyên làm việc thiện với mình xuất phát từ mẹ là bác sĩ quân y. Mẹ anh Việt đã làm từ thiện từ những ngày còn công tác cho đến lúc nghỉ hưu. “Tôi lớn lên trong bóng dáng mẹ giúp đỡ nhiều người. Nên thấy người dân oằn mình trong lũ, xót quá”, Việt xúc động.\nĐêm 19-11, anh Việt gần như không ngủ nổi. Điện thoại liên tục reo với những lời kêu cứu dồn dập. Bà con gọi mà nước thì lên nhanh, anh bất lực.\nThuốc thang được mang đến tại điểm tập kết cho bà con - Ảnh: NVCC\n“Mình biến cảm giác bất lực thành động lực để làm điều gì đó cho bà con. Cách mà mình có thể làm ngay lúc này chính là mở điểm tập kết cứu trợ, gom nhu yếu phẩm rồi chuyển đến những nơi cần nhất”, anh Việt chia sẻ.\nTừ đêm qua, Công Nguyên (quê Phú Yên cũ) nhận hàng trăm cuộc gọi và tin nhắn từ người thân, bạn bè nhờ kết nối hỗ trợ bà con đang gặp lũ dữ. Bản thân Nguyên như ngồi trên lửa, cả đêm không chợp mắt vì lo lắng cho bố mẹ ngoài quê và người dân quê nhà. Anh cố gắng tìm mọi cách để có số cứu nạn, cứu hộ khả dụng, nhưng đến sáng nay vẫn chưa liên lạc được với bố mẹ già ở nhà.\nThế là Nguyên đã làm điều đầu tiên anh nghĩ đến là lập điểm tập kết, gom góp từng thùng mì, bao gạo, bộ quần áo, hộp sữa cho bà con. Đến nay (20-11) đã có hơn 100 người mang nhu yếu phẩm đến điểm tập kết tại TP.HCM.\n“Mọi người tự tay phân loại, đóng gói với sẽ vận chuyển hàng cứu trợ đến bà con ngay khi đường sá thông thoáng”, Nguyên nói.\nAnh Nguyên cho biết điểm tập kết đang cần được tiếp sức bằng các nhu yếu phẩm thiết yếu như thực phẩm khô, gạo, mì tôm, đồ ăn nhanh, nước uống đóng chai, quần áo sạch sẽ, pin sạc dự phòng và cả đồ dùng học tập cho các em học sinh.\nTheo đó, anh Nguyên không nhận tiền mặt trực tiếp. Anh chị em, bạn bè nếu muốn đóng góp thì quy đổi thành thực phẩm, hoặc anh sẽ hỗ trợ đặt mua giúp.\nKhông nhận nước suối, không nhận quần áo, không nhận tiền, không nhận sữa bịch, tặng bánh phải có date dài ngày… Khó vậy mà điểm nhận đồ cứu trợ cho miền Trung tại TP.HCM này chỉ trong 2 ngày đã nhận được hơn 70 tấn hàng hóa.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/vi-sao-78-lo-dat-o-da-nang-bi-ach-so-do-gan-15-nam-20251120150026887.htm",
    "title": "Vì sao 78 lô đất ở Đà Nẵng bị ‘ách’ sổ đỏ gần 15 năm?",
    "timestamp": 1763652960000,
    "text": "Hiện còn 78 lô đất nằm ở hai bên đường Trần Hoành chưa có sổ - Ảnh: ĐOÀN CƯỜNG\nMới đây người mua đất lại kéo đến chủ đầu tư để đòisổ đỏ.\nKhông chỉ vậy, tại các cuộc tiếp xúc cử tri, người dân phản ánh tình trạng kéo dài nhiều năm chưa được giải quyết dứt điểm.\nTheo họ, dự án cải thiện hạ tầng giao thông đường Trần Hoành do Công ty CP Đầu tư xây dựng và phát triển hạ tầng Nam Việt Á làm chủ đầu tư, đã hoàn thành từ lâu nhưng 78 lô đất vẫn chưa được cấp sổ đỏ dù công ty đã hoàn tất thủ tục với thành phố.\n\"Việc chậm trễ này ảnh hưởng trực tiếp đến đời sống người dân. Đề nghị HĐND TP yêu cầu các cơ quan liên quan khẩn trương rà soát, tháo gỡ vướng mắc và sớm cấp giấy chứng nhận; đồng thời có văn bản trả lời để nhân dân có cơ sở làm việc với chủ đầu tư\" - cử tri nêu.\nCông ty Nam Việt Á cho biết vừa có công văn kiến nghị gửi lãnh đạo Đà Nẵng.\nDự án khu số 4 mở rộng -khu đô thị mớiNam cầu Tuyên Sơn được giao đất năm 2010 và phê duyệt quy hoạch chi tiết 1/500 với quy mô 34,5ha (33,24ha được bàn giao mặt bằng năm 2011; 1,26ha đến năm 2019 chủ đầu tư mới được bàn giao).\nHiện còn 78 lô đất (của 1,26ha) chưa được cấp sổ đỏ cho khách hàng và đã kéo dài 15 năm nhưng chưa thể giải quyết dứt điểm.\nĐường Trần Hoành đã đưa vào sử dụng nhiều năm qua - Ảnh: ĐOÀN CƯỜNG\nTheo doanh nghiệp này, nguyên nhân chủ yếu ở chỗ sở liên quan chưa thống nhất quan điểm về xác định lại giá đất tại thời điểm bàn giao đất thực tế (theo nghị định 45 của Chính phủ) và việc áp dụng công văn ngày 29-5-2015 của UBND TP liên quan việc cấp giấy chứng nhận đối với phần diện tích 1,26ha (đã hoàn thành nghĩa vụ tài chính năm 2010 nhưng đến 2019 mới giao đất cho công ty).\n\"Từ năm 2011 đến cuối 2014, 1,26ha dừng hẳn công tác giải tỏa đền bù là nguyên nhân chính dẫn đến vướng nghị định 11, nghị định 45 của Chính phủ. Suốt thời gian qua, chúng tôi đã hoàn thành nghĩa vụ tài chính, chấp hành tất cả các yêu cầu của thành phố nhưng đến nay vẫn chưa được giải quyết\" - đại diện doanh nghiệp cho biết.\nTheo hồ sơ, doanh nghiệp đã nộp đủ trên 130 tỉ đồng tiền đất vào năm 2010. Sau kết luận 2852 của Thanh tra Chính phủ, công ty cũng nộp hơn 14,5 tỉ đồng tiền đất giảm 10%. Và năm 2024 nộp thêm 45,8 tỉ đồng chênh lệch giữa giá đất thẩm định và giá đất được giao.\nTheo tìm hiểu, ngày 29-5-2015, sau khi Sở Xây dựng Đà Nẵng báo cáo dự án đã được phê duyệt quy hoạch trước khi nghị định 11 có hiệu lực, UBND TP đã giao Sở Xây dựng hướng dẫn Công ty Nam Việt Á phối hợp đơn vị tư vấn lập hồ sơ thiết kế đô thị, trình thành phố phê duyệt để làm cơ sở cho việc quản lý quy hoạch, kiến trúc, xây dựng tại khu vực.\nCho phép công ty tiếp tục được phép chuyển nhượng phần diện tích đất còn lại cho người dân tự xây dựng nhà ở.\nĐến năm 2021, Tổng cục Quản lý đất đai (Bộ Tài nguyên và Môi trường) trả lời Đà Nẵng rằng: \"Phần diện tích còn lại 1,26ha chậm bàn giao là do lỗi của cơ quan nhà nước. Do đó không phải xác định lại giá đất để tính thu nghĩa vụ tài chính\".\nSự việc tiếp tục kéo dài nhiều năm chưa có hồi kết.\nGần nhất, ngày 12-11-2025, Sở Nông nghiệp và Môi trường đã có trả lời cử tri.\nSở này cho biết đã có báo cáo UBND TP xem xét, báo cáo Đảng ủy UBND TP xin ý kiến Thường trực Thành ủy:\nXem xét, cho phép áp dụng công văn ngày 29-5-2015 của TP để tiến hành cấp sổ đỏ cho Công ty Nam Việt Á đối với 78 lô đất còn lại để chủ đầu tư chuyển nhượng cho người dân tự xây dựng nhà ở.\nGiao UBND TP chỉ đạo Sở Nông nghiệp và Môi trường hướng dẫn công ty nộp hồ sơ và thực hiện cấp giấy chứng nhận theo quy định.\nNgày 22-10-2025, Văn phòng UBND TP Đà Nẵng có công văn; theo đó, Phó chủ tịch UBND TP Phan Thái Bình giao Sở Nông nghiệp và Môi trường chủ trì, phối hợp với Sở Tài chính và các đơn vị… tiếp tục có văn bản xin ý kiến của các cơ quan trung ương để có cơ sở thực hiện các bước tiếp theo bảo đảm đúng trình tự, thủ tục, quy định hiện hành.\nTTO - Sáng 4-3, hàng chục khách hàng đã vây văn phòng đại diện Công ty cổ phần Bách Đạt An trên đường Nguyễn Du, Đà Nẵng để đòi đất và sổ đỏ. Tuy nhiên, công ty này đã khóa cửa lại.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/ban-doc-dong-tinh-dung-de-dan-mac-no-tien-su-dung-dat-tren-chinh-dat-do-cha-ong-de-lai-20251120112018744.htm",
    "title": "Bạn đọc đồng tình: Đừng để dân mắc nợ tiền sử dụng đất trên chính đất do cha ông để lại",
    "timestamp": 1763652900000,
    "text": "Theo bạn đọc, giảm tiền sử dụng đất là cần thiết - Ảnh: NGỌC HIỂN\nBài viết \"Đồng loạt đề nghị giảm tiền sử dụng đất, đại biểu nói đừng để dân phải mua lại đất của mình\" đăng trên báoTuổi Trẻ Onlinengày 19-11 nhận được sự quan tâm rất lớn của bạn đọc. Nhiều ý kiến phản hồi bày tỏ sự đồng tình ý kiến đại biểu Quốc hội.\nBạn đọc cho rằng những bất cập kéo dài trong chính sách tiền sử dụng đất hiện nay khiến không ít gia đình rơi vào cảnh nghịch lý: có đất nhưng không đủ tiền để hợp thức hóa, thậm chí \"mắc nợ\" vì chính mảnh đất cha ông để lại.\nBạn đọc Bùi Sơn chia sẻ: \"Cảm ơn đại biểu đã nói thay tiếng nói của lòng dân. Đừng để việcchuyển mục đíchgiống như bỏ tiền ra mua lại đất của chính mình\". Còn bạn đọc Mai Phương bày tỏ: \"Ông Nguyễn Văn Lợi nói quá đúng\".\nNhiều ý kiến mong Quốc hội và cơ quan chức năng lắng nghe tiếng nói của cử tri, sửa đổi chính sách cho phù hợp thực tiễn, tránh tình trạng người dân phải đóng mức phí quá cao để được thực hiện quyền hợp pháp trên đất của tổ tiên.\nTrong khi đó, bạn đọc tên Đông viết: \"Tính tiền làm thổ cư quá cao như hiện nay, người dân không thể nào đủ tiền làm được\".\n\"Đất đai dòng họ, dòng tộc để lại. Người dân nói nộp tiền như hiện nay như đimua đấtcủa chính mình. Đại biểu nói rất đúng lòng dân!\", bạn đọc có email thua***@gmail.com tiếp lời.\nNhiều bạn đọc khác cũng cho rằng quy định hiện nay khiến người dân chịu gánh nặng quá lớn. Bạn đọc Tinh nhận xét: \"Đúng là người dân phải mua lại đất của mình. Nghịch lý ở chỗ giá chuyển mục đích có khi còn cao hơn cả giá trị thị trường\".\nTrong khi đó bạn đọc Ly Ly cho rằng: \"Đóng thuế cao, tự mình bỏ tiền tỉ đi mua đất của mình, quá vô lý\".\nNhiều câu chuyện cụ thể được bạn đọc khác chia sẻ. Một bạn đọc kể: \"Có miếng đất 200m², đóng 1 tỉ tiền sử dụng đất, xong bán được 500 triệu. Vậy là lỗ 500 triệu. Có đất mà như mang cục nợ!\".\nMột số trường hợp còn rơi vào tình thế trớ trêu vì giá đất tăng đột biến và thời gian giải quyết thủ tục kéo dài. Bạn đọc Xuân Thạo nêu ví dụ tại địa phương mình đất đượcquy hoạchđất ở từ lâu nhưng xã không nhận hồ sơ chuyển mục đích.\nĐến nay bảng giá đất mới tăng gấp 5 lần, gia đình phải nộp gần 500 triệu thay vì chỉ khoảng 80 triệu như những hộ vi phạm xây dựng trước đây đã được hợp thức hóa từ năm 2017. \"Chúng tôi chấp hành pháp luật thì lại chịu thiệt\", bạn đọc này viết.\nKhông ít ý kiến cho rằng mức thu hiện nay vượt quá khả năng người dân, nhất là người dân nông thôn. Nhiều gia đình có đất nhưng không đủ tiền chuyển lên đất ở để chia cho con cái. Bạn đọc Lê Văn Tân viết: \"Nhiều người mua được đất nhưng không có tiền chuyển mục đích. Gánh nặng quá lớn\".\nBạn đọc Toàn Nguyễn đề xuất người dân có nhu cầu chuyển từđất nông nghiệpsang đất ở trong khu vực đã quy hoạch đất ở nên được miễn hoặc giảm, vì họ sẽ xây dựng, sinh sống ổn định và Nhà nước vẫn thu thuế khi chuyển nhượng sau này.\nVới doanh nghiệp làm dự án thương mại hoặc người gom đất để đầu cơ phải nộp đủ, thậm chí cao hơn để hạn chế đầu cơ.\nNhiều bạn đọc đồng tình với quan điểm đánh thuế cao đối với trường hợp mua đi bán lại ngắn hạn.\nBạn đọc có nickname Yêu Sài Gòn đề nghị: \"Đất ông bà tổ tiên để lại mà người ta chuyển mục  đích thì đánh thuế thấp thôi. Còn đầu cơ thì đánh thật cao nếu sang tên trong vòng 1 - 3 năm\".\nBạn đọc Danh cũng cho rằng phải phân biệt rõ để người dân bớt khổ, đồng thời xử lý nghiêm những người lợi dụng kẽ hở.\nMột số bạn đọc bày tỏ lo ngại về cách xác định giá đất. Bạn đọc Thanh cho rằng giá thị trường biến động mạnh, bảng giá đất khó theo kịp nên việc tính tiền sử dụng đất theo giá thị trường dễ gây thiệt thòi cho người dân.\nBạn đọc Kha nhận xét: \"Một số nơi giá đất do 'cò' thổi, còn đơn vị định giá thì chỉ dám định giá cao vì sợ trách nhiệm!\".\nNhiều bạn đọc gửi những đề xuất cụ thể, trong đó có ý kiến đề nghị không thu tiền khi chuyển mục đích đối với đất ở gốc, đất thừa kế nhiều đời, chỉ thu khi có mua bán kinh doanh. Đồng thời xem xét hoàn tiền nếu người dân chuyển từ đất ở trở lại đất nông nghiệp. Việc bồi thường khi thu hồi đất phải công bằng: nếu tính thuế theo giá thị trường thì bồi thường cũng phải theo giá thị trường.\nCó thể xem xét cho người dân góp vốn dự án khi thu hồi đất nông nghiệp, để người dân có lợi ích lâu dài. Quy định hạn mức đất ở rõ ràng, tránh tình trạng bị hạ hạn mức gây thiệt thòi như phản ánh của nhiều người.\nMột mảnh đất vườn 300m2 khi chuyển đổi sang đất ở phải nộp gần 4,5 tỉ đồng, gây choáng váng cho người nộp thuế. Cách nào để tiền chuyển mục đích sử dụng đất không trở thành 'gánh nặng' cho người dân?\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/hanh-vi-tieu-dung-ngay-cang-doi-khi-song-hang-hieu-vuot-khoi-gioi-sieu-giau-20251120151029387.htm",
    "title": "Hành vi tiêu dùng ngày càng đổi, khi 'sống hàng hiệu' vượt khỏi giới siêu giàu",
    "timestamp": 1763652805000,
    "text": "Hội nghị thường niên không gian sống hàng hiệu Branded Living Summit 2025 do WeHub, phối hợp đồng tổ chức cùng Masterise Homes và Savills Hotels tại TP.HCM trong ngày 20-11 - Ảnh: C.T.\nGhi nhận thị trườngbất động sản cao cấpViệt Nam cho thấy thị trường đang đổi hướng mạnh sang mô hình \"branded living\", nơi chất lượng sống trở thành thước đo mới thay cho diện tích hay vật chất thuần túy. Từ đó các tệp khách hàng có xu hướng chuyển dịch nhu cầu mua nhà ở từ \"mua tài sản đơn thuần\" sang \"mua trải nghiệm sống\".\nÔng Mauro Gasparotti, Giám đốc cấp cao Savills Hotels Đông Nam Á, nhận định thị trường Việt Nam đã vượt qua giai đoạn nhiều biến động và chuẩn bị bước vào chu kỳ tăng tốc từ năm 2026.\nCùng lúc, các xu hướng toàn cầu cho thấy sự dịch chuyển rõ rệt: người tiêu dùng, đặc biệt là tầng lớp giàu ưu tiên \"mua trải nghiệm\" hơn là sở hữu vật chất thuần túy. Điều này khiến dòng tiền chảy mạnh vào hai lĩnh vực: khách sạn hạng sang và bất động sản cao cấp.\nTrong khu vực, Việt Nam và Thái Lan đang ở \"vị trí giữa\" về sức hút trong các điểm nóng của bất động sản toàn cầu.\n\"Nhưng khác với Thái Lan, Việt Nam sở hữu lợi thế lớn về đường bờ biển dài, tốc độ đô thị hóa nhanh và mức giá nhà cao cấp còn thấp so với khu vực. Đây là thời điểm Việt Nam cần tận dụng dư địa để bứt phá\", ông nhận định.\nBà Thi Anh Đào, Giám đốc khối marketing Masterise Group, tiếp nối bằng câu chuyện bằng việc mở rộng thành một lối sống đúng nghĩa. Theo đó một mô hình kết hợp cả sản phẩm lẫn vận hành dịch vụ, nhằm đưa \"chất lượng hàng hiệu\" đến nhiều phân khúc khách hàng hơn thay vì chỉ nhóm siêu giàu.\nBà Thi Anh Đào nhấn mạnh trải nghiệm là yếu tố có tốc độ tăng trưởng kép hằng năm (CAGR) cao nhất, đặc biệt là đối với thế hệ tiêu dùng tương lai (Gen Z) với mức tăng từ 8% năm 2019 lên tới 20% năm 2023 và duy trì ở mức 19% năm 2024. Trong đó tính bản địa và thành phố xanh được ưu tiên, tiếp đến là công nghệ, tính giá trị và kết nối xã hội.\n\"Điều này lại càng cần thiết khi tầng lớp trung lưu Việt Nam tăng nhanh, chất lượng sống không thể chỉ dành cho số ít. Chất lượng hàng hiệu cần được mở rộng để mọi khách hàng có thể tiếp cận, thông qua cả sản phẩm vật lý và trải nghiệm vận hành dịch vụ theo tiêu chuẩn quốc tế\", bà Đào nói thêm.\nBà Thi Anh Đào, Giám đốc khối marketing Masterise Group - Ảnh: C.T.\nKinh doanh đã lâu trong mảng du thuyền, nhà sáng lập kiêm Tổng giám đốc Vietyacht Salem Hương, khẳng định tư duy mua sắm và phong cách sống đã thay đổi rất nhiều, đặc biệt ở phân khúc trung và thượng lưu.\nSự thay đổi đi theo một chiều hướng tốt lên. Từ việc sở hữu nhiều tài sản thay đổi thành muốn sở hữu những điều kiện sống tốt hơn, \"sâu hơn, chậm lại và có giá trị hơn\". Nghĩa là người tiêu dùng không chạy đua trong mua sắm để hơn người khác, họ chỉ quan tâm thứ họ mua có phù hợp, làm cho đời sống của họ và gia đình tốt hơn không.\nBà Lê Ngọc Mai, Giám đốc điều hành khu vực Unios (Việt Nam, một thương hiệu chiếu sáng đến từ Úc), cho rằng trước đây người tiêu dùng chỉ xem bóng đèn chiếu sáng là một sản phẩm tiêu dùng nhanh. Tuy nhiên sau khi nhiều thương hiệu đèn điện được thiết kế bài bản xuất hiện, người tiêu dùng được trải nghiệm nhiều hơn thì hành vi tiêu dùng cũng đã thay đổi. Khi đó đèn điện và giá trị của ánh sáng còn là giải pháp, thẩm mỹ, nghệ thuật…\n\"Sự thay đổi về chất lượng, thiết kế ánh sáng trong không gian cũng dần thay đổi, chuyển dịch từ nhóm trung lưu và thượng lưu, tuổi từ trung niên trở lên mới quan tâm thì nay các bạn trẻ quan tâm rất nhiều\", bà Mai nhấn mạnh.\nỞ lĩnh vực trang sức, ông Nguyễn Khoa Hồng Thành - Giám đốc cao cấp marketing kiêm Giám đốc truyền thông đối ngoại PNJ - cũng cho rằng tư duy, hành vi mua sắm cũng đã thay đổi rõ rệt. Trước đây người tiêu dùng xem trang sức là tài sản, chỉ mang vào những dịp đặc biệt và chỉ cần một hai bộ là đủ. Tuy nhiên hiện tại, khi kinh tế đi lên, phong cách sống đi lên, nhu cầu làm đẹp tăng lên thì mọi thứ đã khác.\n\"Thay vì trước đây bán trang sức, bán hàng thì bây giờ phải bán hàng gắn liền với nhu cầu, bán một dòng sản phẩm gắn liền với các cột mốc, thời điểm, sự kiện mang tính toàn xã hội, ai cũng quan tâm, ý nghĩa với mọi người\", ông Thành nhấn mạnh.\nBất động sản hàng hiệu Việt Nam có cơ hội \"chạm ngõ\" thị trường toàn cầu khi một nhà phát triển bất động sản đã niêm yết toàn bộ dự án hạng sang trên Christie's.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/boc-go-duong-day-ma-tuy-xuyen-bien-gioi-thu-luong-can-sa-lon-nhat-tu-truoc-den-nay-20251120151416493.htm",
    "title": "Bóc gỡ đường dây ma túy xuyên biên giới, thu lượng cần sa 'lớn nhất từ trước đến nay'",
    "timestamp": 1763652790000,
    "text": "Cần sa bị công an thu giữ trong giai đoạn 1 đấu tranh phá án - Ảnh: C04\nCục Cảnh sát điều tra tội phạm về ma túy (C04, Bộ Công an) thông tin như trên tại lễ công bố trao thư khen của Thủ tướng Chính phủ và trao thưởng thành tích xuất sắc trong công tác phòng, chống ma túy vào chiều 20-11.\nC04 cho biết tháng 10 năm 2024, qua công tác nắm tình hình trên không gian mạng, C04 phát hiện nhóm \"Cô tiên thơm, Chuyên mùi\" hoạt động rao báncần sacông khai trên nền tảng Telegram, với hàng nghìn người tham gia.\nTừ những dấu hiệu ban đầu, C04 nhận định đây là một đường dây mua bán, vận chuyển cần sa xuyên quốc gia, quy mô đặc biệt lớn, có tổ chức, có sự điều hành từ bên ngoài lãnh thổ Việt Nam. Để chủ động đấu tranh, ngày 25-10-2024, C04 đã xác lập chuyên án trinh sát bí số 128T.\nSau khi Thái Lan hợp pháp hóa trồng cần sa, một số đối tượng người Việt đã sang đầu tư mô hình trang trại, trồng và chế biến cần sa tại chỗ. Sau khi thu hoạch, cần sa được hút chân không, phân loại, mã hóa chủng loại, rồi ngụy trang trong thực phẩm khô, trà thảo mộc, táo đỏ, trầm hương... vận chuyển bằng đường bộ qua Campuchia, Lào, đưa về Việt Nam.\nTại Việt Nam, cần sa được tập kết tại nhiều tỉnh, thành như TP.HCM, Đồng Nai, Hà Nội, Bắc Giang, rồi chia nhỏ ra giao cho các tổng kho, đại lý tiêu thụ.\nSau một thời gian đi sâu xác minh, C04 xác định cầm đầu đường dây là Đặng Sử Hòa hiện đang trốn ở nước ngoài.\nCác nghi phạm tạo lập các hội nhóm trên nền tảng Telegram để quảng cáo, rao bán cần sa một cách công khai, có địa chỉ IP ở nước ngoài.\nViệc chỉ đạo, điều hành, trao đổi với nhau chủ yếu trên không gian mạng, cài đặt chế độ xóa, thu hồi khi kết thúc liên lạc. Sử dụng số điện thoại không chính chủ, tên giả để giao dịch, đăng ký với các công ty vận chuyển.\nToàn bộ hoạt động mua bán, quảng cáo cần sa được thực hiện trên mạng, không ai biết mặt ai, không biết địa chỉ của nhau. Mỗi khâu được tổ chức riêng biệt để khi một mắt xích bị phá, hệ thống vẫn tiếp tục vận hành.\nMọi giao dịch mua bán được người mua trả trực tiếp vào các tài khoản không chính chủ, ví điện tử hoặc tiền mã hóa để tránh bị truy vết.\nChủ bên Thái Lan thông báo số lượng, địa chỉ và danh sách các đối tượng ở kho bên Việt Nam để đóng hàng và giao đi, tiền hàng chuyển thẳng cho đối tượng bên Thái, không qua kho, nên khi bị bắt giữ thường không thu được tiền.\nNgười muốn làm “kho” phải tự quay video cầm căn cước, đọc rõ tên, tuổi, địa chỉ, số căn cước và gửi cho tài khoản tuyển dụng để kiểm tra; nếu thông tin trùng thì họ mới phổ biến điều kiện và cách tham gia.\nKhi đồng ý, các chủ mưu hướng dẫn tìm nhà/kho, cách ngụy trang hàng hóa, cách trốn tránh cơ quan công an và quy tắc giao nhận.\nNếu đạt yêu cầu, họ hỗ trợ kinh phí thuê nhà, mua đồ bằng chuyển khoản qua ví điện tử và gửi sim điện thoại đã kích hoạt để phục vụ nhận/gửi hàng, chủ bên Thái Lan theo dõi, điểm danh hằng ngày và thu hồi thông tin nếu mất liên lạc.\nThủ đoạn của các đối tượng ngày càng tinh vi, các đối tượng ngụy trang cần sa trong thực phẩm, trà, hàng tiêu dùng, nhãn khô nhằm che giấu mùi đặc trưng của cần sa.\nQuá trình giao nhận hàng vào ban đêm, tại các điểm hẹn vắng, xa nơi cư trú. Mọi giao dịch, điều hành được thực hiện trên mạng, sử dụng tài khoản ảo, ví điện tử, số điện thoại không chính chủ.\nÔng chủ tuyển cộng tác viên bán hàng qua Telegram, trả hoa hồng theo đơn hàng. Mỗi nhân viên chỉ cần vài thiết bị và vài phút thao tác là có thể tiêu thụ trót lọt hàng chục đơn/ngày.\nMột nghi phạm trong đường dây ma túy bị bắt giữ - Ảnh: C04\nĐể phá án, C04 huy động lực lượng trinh sát giám sát di biến động của các nghi phạm ở nhiều tỉnh thành, đồng thời chủ động hợp tác quốc tế, trực tiếp sang Thái Lan để khảo sát hiện trường, trao đổi thông tin nghiệp vụ với các cơ quan chức năng sở tại.\nChuyên án 128T được chia thành ba giai đoạn phá án, mỗi giai đoạn các đối tượng đều thay đổi tuyến vận chuyển, để tránh bị phát hiện:\nGiai đoạn 1:Ngày 15-11-2024, tại Dĩ An, Bình Dương - bắt quả tang Dương Đình Quang đang vận chuyển 15 bao tải cần sa. Cùng lúc, hàng loạt mũi công tác đồng loạt khám xét kho hàng ở TP.HCM, Bắc Giang, Đồng Nai... Cảnh sát thu giữ: 550kg cần sa khô, 10kg cao cần sa. Bắt giữ 10 người.\nGiai đoạn 2:Ngày 12-3-2025, khám xét 10 địa điểm tại Hà Nội và TP.HCM, thu giữ 211kg cần sa khô, 3kg tinh dầu cần sa, bắt giữ 6 người.\nGiai đoạn 3:Ngày 4-10-2025, phá án tại Hà Nội, Hải Phòng, Hưng Yên. Thu giữ 276kg cần sa khô, 3 ô tô, 18 điện thoại di động và nhiều tang vật khác. Bắt giữ 10 người.\nĐến nay, chuyên án thu thu giữ hơn 1 tấn cần sa, 26 người bị bắt giữ.\nTheo C04, dưới sự chỉ đạo sát sao của lãnh đạo Bộ Công an, Ban chuyên án 128T đã kết hợp đồng bộ các biện pháp nghiệp vụ để đấu tranh thành công chuyên án.\n\"Đây là đường dây mua bán, vận chuyển cần sa lớn, phức tạp, liên quan đến nhiều tỉnh thành, thu được số lượng cần sa lớn nhất từ trước đến nay.\nChuyên án 128T cho thấy sự thay đổi phương thức hoạt động của tội phạm ma túy hiện nay, chuyển từ phương thức thủ công sang vận hành công nghệ cao, điều hành xuyên biên giới, không cần có mặt trực tiếp tại Việt Nam vẫn có thể điều hành hoạt động\", C04 đánh giá.\nHiện C04 đang tiếp tục đấu tranh mở rộng các vụ án.\nĐến nay, ban chuyên án đã khởi tố 13 bị can liên quan đến tổ chức tội phạm ma túy xuyên quốc gia này, thu giữ gần 800kg ma túy tổng hợp.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/du-an-ray-duong-sat-dung-quat-du-kien-van-hanh-nam-2028-185251120161402504.htm",
    "title": "Dự án ray đường sắt Dung Quất dự kiến vận hành năm 2028",
    "timestamp": 1763632680000,
    "text": "Chiều 20.11, ÔngĐỗ Tâm Hiển, Phó chủ tịch UBND tỉnh Quảng Ngãi, cho biết dự kiến, dự án sản xuất ray đường sắt và thép đặc biệt Hòa PhátDung Quấtsẽ khởi công vào cuối năm nay và đi vào vận hành từ quý 3/2028.\nĐể đảm bảo tiến độ khởi công, tỉnhQuảng Ngãichỉ đạo các sở, ngành và địa phương liên quan phải chủ động phối hợp, hỗ trợ chủ đầu tư hoàn thiện toàn bộ thủ tục, hồ sơ và điều kiện kỹ thuật cần thiết. Tỉnh yêu cầu từng nhiệm vụ phải được rà soát chặt chẽ, tránh để phát sinh vướng mắc làm chậm tiến độ.\nÔng Đỗ Tâm Hiển, Phó chủ tịch UBND tỉnh Quảng Ngãi kiểm tra dự án sản xuất ray đường sắt và thép đặc biệt Hòa Phát Dung Quất (Quảng Ngãi)\nTrước đó, ôngĐỗ Tâm Hiểnđã có buổi làm việc với chủ đầu tư và các đơn vị liên quan để rà soát tình hình triển khai. Theo báo cáo, dự án đã hoàn thành nhiều thủ tục quan trọng như phê duyệt quy hoạch chi tiết 1/500, hồ sơ đăng ký môi trường, báo cáo nghiên cứu khả thi đầu tư xây dựng và thủ tục cho thuê hơn 11,2 ha đất.\nHiện chủ đầu tư đang phối hợp đơn vị tư vấn hoàn thiện hồ sơ thẩm định thiết kế phòng cháy chữa cháy, dự kiến trình cấp có thẩm quyền phê duyệt trong tháng 11 này.\nChủ đầu tư kiến nghị tỉnh đẩy nhanh công tác bồi thường, giải phóng mặt bằng để bàn giao toàn bộ diện tích đất sạch, tạo điều kiện khởi công đúng kế hoạch. Tỉnh Quảng Ngãi cho biết đang tập trung hoàn tất bố trí tái định cư, di dời dân và thu hồi nốt phần diện tích 3,8 ha còn lại, phấn đấu bàn giao trong cuối tháng 12.\nĐại diện chủ đầu tư dự án sản xuất ray đường sắt và thép đặc biệt Hòa Phát Dung Quất báo cáo tiến độ dự án\nÔngUng Đình Hiền, Chủ tịch UBNDxã Vạn Tường, thông tin, ngày 9.11, xã đã ban hành quyết định cho Công ty CP ray và thép đặc biệt Hòa Phát Dung Quất thuê hơn 11,2 ha đất để thực hiện dự án, thời hạn 50 năm kể từ ngày ký. Đây là một trong những dự án được tỉnh chọn khởi công chào mừng Đại hội Đại biểu toàn quốc lần thứ 14 của Đảng.\nDự án sản xuất ray đường sắt và thép đặc biệt Hòa Phát Dung Quất có tổng vốn đầu tư 10.000 tỉ đồng, quy mô gần 14,8 ha trong Khu kinh tế Dung Quất, công suất thiết kế 700.000 tấn/năm.\nTheo kế hoạch ban đầu, dự án sẽ triển khai xây dựng vào quý 3/2026 và vận hành quý 3/2028. Tuy nhiên, chủ đầu tư đề xuất rút ngắn tiến độ, mong muốn khởi công ngay cuối năm nay và đưa vào vận hành từ quý 1/2027.\nPhó chủ tịch UBND tỉnh Đỗ Tâm Hiển thống nhất chủ trương hỗ trợ tối đa trong khuôn khổ pháp luật, đồng thời yêu cầu quá trình thu hồi đất và bố trí tái định cư phải đảm bảo đầy đủ quyền lợi người dân.\nÔng Hiển giao Sở Tài chính và Sở NN-MT tỉnh Quảng Ngãi rà soát, cân đối nguồn lực đầu tư các khu tái định cư chất lượng, hướng dẫn thủ tục đất đai, đồng thời quản lý chặt chẽ khoáng sản phát sinh trong quá trình thi công, tránh thất thoát.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/ngay-nha-giao-viet-nam-hanh-trinh-vua-ren-vua-day-vua-thuong-vua-nghiem-185251113171009762.htm",
    "title": "Ngày Nhà giáo Việt Nam: Hành trình vừa rèn vừa dạy, vừa thương vừa nghiêm",
    "timestamp": 1763632620000,
    "text": "Vừa qua, như báo chí đã phản ánh, ở đâu đó vẫn còn một số câu chuyện đáng buồn khi có học sinh (HS) thiếu ý thức rèn luyện, chưa giữ được sự kính trọng đúng mực với thầy cô. Một số phụ huynh đôi khi nuông chiều, bao che cho con khi vi phạm nội quy, thay vì đồng hành cùng nhà trường để giáo dục. Bản thân nhà giáo cũng đôi lúc vì áp lực công việc, vì cuộc sống mưu sinh mà chưa giữ được sự mẫu mực như kỳ vọng. Tất cả những điều ấy, vô tình làm phai nhạt sự tôn nghiêm vốn có củagiáo dục.\nThế nhưng tôi nghĩ đó không phải là tất cả. Xung quanh tôi vẫn còn biết bao nhà giáo lặng thầm đóng học phí cho học trò nghèo, dạy bổ trợ ôn thi miễn phí cho các em, mua bảo hiểm y tế để các em yên tâm đến trường. Có những thầy cô mỗi sáng đứng ở cổng trường vẫy tay chào học trò, mỗi trưa trưa chiều chiều lại đi vòng quanh trường, khắp các dãy hành lang quan sát giờ ăn của HS, xem các em học ra sao, chơi thế nào, có em nào đang ủ rũ, buồn phiền, thầy cô sẽ tìm cách hỏi han, quan tâm...\nThầy Đỗ Đình Đảo trong một buổi trò chuyện với học sinh\nTôi luôn tin rằng từ xưa đến nay, dân tộc ta vẫn luôn luôn coi trọng truyền thống \"tôn sư trọng đạo\". Hình ảnh người thầy, người cô không chỉ là người truyền đạt tri thức mà còn là tấm gương về nhân cách, về đạo đức, là ngọn đuốc soi sáng con đường của bao thế hệ học trò. Nếu đứa trẻ được nuôi dưỡng, giáo dục, chỉ bảo vừa cương vừa nhu, vừa rèn vừa dạy, vừa thương vừa nghiêm, trong cả gia đình, nhà trường, xã hội, thì công nghệ có phát triển đến đâu, các em vẫn là những con người có đạo đức.\nTôi luôn tự nhắn nhủ với chính mình và đội ngũ thầy cô giáo phải luôn nêu gương sáng trong nhân cách, giữ sự chuẩn mực trong hành vi, lời nói, tác phong. Khi đó, tự khắc trò sẽ kính trọng.\nVề kỷ luật HS, vừa quaBộ GD-ĐTđã ban hành Thông tư số 19/2025/TT-BGDĐT quy định về xử lý kỷ luật HS trong các cơ sở giáo dục phổ thông theo hướng giáo dục tích cực, không trừng phạt, không gây tổn thương thể chất và tinh thần HS. Hình thức kỷ luật cao nhất hiện nay là yêu cầu HS viết bản kiểm điểm và cam kết sửa sai, có sự phối hợp của cha mẹ và nhà trường. Song song đó, Bộ cũng đang lấy ý kiến dự thảo Nghị định mới quy định các biện pháp mạnh hơn, cho phép cách ly tạm thời HS khỏi môi trường học trong trường hợp các em có hành vi xúc phạm, bạo lực, gây nguy hiểm cho thầy cô và bạn bè.\nCó những thầy cô mỗi sáng đứng ở cổng trường vẫy tay chào học trò, mỗi trưa, chiều lại đi vòng quanh trường để quan sát, kiểm tra, hỗ trợ học sinh khi cần thiết\nTừ thực tiễn quản lý HS hiện nay, tôi cho rằng hai văn bản này cùng hướng tới mục tiêu chung là xây dựng môi trường giáo dục an toàn, nhân văn, nhưng cần được điều chỉnh để hài hòa giữa giáo dục và răn đe.\nGiáo dục HS là hành trình vừa \"rèn\" vừa \"dạy\", vừa \"thương\" vừa \"nghiêm\". Hành trình này không bao giờ dừng lại. Chúng ta cần một hệ thống quy định đủ nhân văn để bảo vệ học sinh, nhưng cũng đủ mạnh để giữ vững kỷ cương.\nỞ bất cứ thời đại nào, tinh thần tôn sư trọng đạo cũng quan trọng và cần gìn giữ. Với tôi, tinh thần đó không phải là những điều gì xa vời. Nó hiện hữu trong từng ánh mắt kính trọng người lớn của học trò, trong từng bài giảng tận tâm của thầy cô, và trong cả sự đồng hành, sẻ chia của phụ huynh với sự nghiệp trồng người.\nTôi luôn tranh thủ các dịp có thể để gặp gỡ cha mẹ HS, từ đó trò chuyện với các bậc phụ huynh nhiều hơn. Thông điệp quen thuộc là tôi mong cha mẹ các em đồng hành, chia sẻ trách nhiệm giáo dục, vừa yêu thương vừa nghiêm khắc với con em mình, để các em trưởng thành trong nền nếp.\nNếu đứa trẻ được nuôi dưỡng, giáo dục, chỉ bảo vừa cương vừa nhu, vừa rèn vừa dạy, vừa thương vừa nghiêm, trong cả gia đình, nhà trường, xã hội, thì công nghệ có phát triển đến đâu, các em vẫn là những con người có đạo đức.\nRiêng cá nhân tôi thích quan sát những giờ HS ra chơi hay tan trường. Khi đó, tôi sẽ tới gặp, trò chuyện cùng các em về những chủ đề các em đang quan tâm. Tôi rất xót xa khi nghe nhiều em tâm sự lâu lắm rồi em không biết đến hương vị bữa cơm nhà vì cha bận rộn mưu sinh, đêm muộn mới về, mẹ cũng lo toan sớm tối, em thì phải chạy đua tới các lớp học thêm.\nNhững cuộc trò chuyện với mẹ cha cũng thưa dần, nếu có cũng chỉ quanh quẩn việc học tới đâu, thi thế nào… Thế thì rất khó để chúng ta có thể làm bạn cùng con, nắm được những thay đổi tâm sinh lý con em mình, để lắng nghe, quan sát, điều chỉnh hành vi của con. Nhất là khi bây giờ HS có quá nhiều tiện ích số quanh mình, những \"người bạn\" AI, người bạn ChatGPT ở khắp mọi nơi. Khi xa vòng tay cha mẹ, con dễ \"ngã\" vào vòng tay bạn \"ảo\" và có thể phạm phải sai lầm. Một đứa trẻ hỗn hào với cha mẹ, khó có thể tôn sư trọng đạo đúng nghĩa.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/ha-nghi-si-my-bi-cao-buoc-bien-thu-5-trieu-usd-tu-quy-covid-19-18525112016311199.htm",
    "title": "Hạ nghị sĩ Mỹ bị cáo buộc biển thủ 5 triệu USD từ quỹ Covid-19",
    "timestamp": 1763632380000,
    "text": "Hạ nghị sĩCherfilus-McCormick (46 tuổi) và anh trai bà là ông Edwin Cherfilus (51 tuổi) đã tìm cách \"rửa\" số tiền nói trên thông qua nhiều tài khoản để che giấu nguồn gốc của số tiền đó, theo Bộ Tư pháp Mỹ, trích dẫn bản cáo trạng được ban hành tại tòa án liên bang Mỹ ở thành phố Miami thuộc bang Florida.\nHạ nghị sĩ Mỹ Sheila Cherfilus-McCormick phát biểu tại một cuộc họp báo ở Washington D.C ngày 20.9.2024\nBà Cherfilus-McCormick bị cáo buộc cấu kết với anh trai và những người khác để giữ lại khoản tiền 5 triệu USD được thanh toán thừa cho công ty chăm sóc sức khỏe của gia đình bà liên quan hợp đồng cung cấp nhân sự tiêm chủngCovid-19, theo AFP dẫn thông cáo từ giới công tố liên bang Mỹ. Số tiền đó của Cơ quan Quản lý Tình trạng Khẩn cấp Liên bang (FEMA) đã bị chuyển nhầm vào tài khoản của công ty gia đình bà Cherfilus-McCormick vào tháng 7.2021, theo thông cáo.\nCác công tố viên liên bang cho hay bà Cherfilus-McCormick sau đó bị cáo buộc đã rửa số tiền bất chính đó vào các khoản đóng góp cho chiến dịch tranh cử nghị sĩ của bà bằng cách \"chuyển các khoản tiền khác từ hợp đồng Covid-19 do FEMA tài trợ cho bạn bè và người thân để sau đó họ quyên góp cho chiến dịch như thể đang dùng tiền của chính mình\".\nBà Cherfilus-McCormick gia nhập Hạ viện Mỹ vào năm 2022 sau khi giành chiến thắng trong cuộc bầu cử đặc biệt vào tháng 1 năm đó để thay thế cố Hạ nghị sĩ Alcee Hastings, theo CNBC.\nBà Cherfilus-McCormick có thể phải đối mặt với mức án tối đa là 53 năm tù nếu bị kết án, theo Bộ Tư pháp Mỹ. Bộ trưởng Tư pháp Mỹ Pam Bondi tuyên bố: \"Sử dụng tiền cứu trợ thảm họa để làm giàu cho bản thân là một tội ác đặc biệt ích kỷ và vô liêm sỉ. Không ai đứng trên luật pháp, nhất là những kẻ có quyền lực cướp đoạt tiền thuế của người dân để trục lợi cá nhân. Chúng tôi sẽ theo dõi sự thật trong trường hợp này và thực thi công lý\".\nPhát ngôn viên của bà Cherfilus-McCormick đã không trả lời ngay lập tức yêu cầu bình luận của CNBC. Trong khi đó, các luật sư của hạ nghị sĩ Cherfilus-McCormick nhấn mạnh trong một tuyên bố chung rằng bà Cherfilus-McCormick \"là một công chức tận tụy... Chúng tôi sẽ đấu tranh để minh oan cho bà\".\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/gia-rau-cu-o-tphcm-tang-manh-sau-sat-lo-mua-lu-so-cong-thuong-noi-gi-185251120164203157.htm",
    "title": "Giá rau củ ở TP.HCM tăng mạnh sau sạt lở, mưa lũ: Sở Công thương nói gì?",
    "timestamp": 1763631960000,
    "text": "Chiều 20.11, Ban Tuyên giáo và Dân vận Thành ủy cùng Sở Văn hóa - Thể thao tổ chức họp báo cung cấp thông tin định kỳ trên địa bàn TP.HCM. Trong cuộc họp, ông Ngô Hồng Y, Phó trưởng phòng Quản lý thương mại, Sở Công thương TP.HCM đã giải đáp những thắc mắc liên quan đến giá rau củ tại TP.HCM những ngày gần đây.\nÔng Ngô Hồng Y, Phó trưởng phòng Quản lý thương mại, Sở Công thương TP.HCM\nTheo ông Ngô Hồng Y, nguồn cung rau củ quả cho TP.HCM chủ yếu từ Lâm Đồng, các tỉnh Đồng bằng sông Cửu Long và một số tỉnh Đông Nam bộ.\nCụ thể, tại khu vực Đà Lạt và Đức Trọng cung cấp cho TP.HCM chủ yếu là rau ôn đới, rau củ quả an toàn chiếm từ 60 - 70%. Các tỉnh Đồng bằng sông Cửu Long chủ yếu cung cấp rau màu ngắn ngày như: bầu, bí, dưa leo, rau gia vị chiếm khoảng 20 - 30%. Còn lại là nguồn cung từ các tỉnh Tây Ninh, Đồng Nai.\nLượng nhập nông sản cụ thể thông qua 3 chợ đầu mối theo tổng hợp những ngày gần đây của Sở Công thương duy trì khoảng 6.500 - 7.000 tấn mỗi ngày, trong đó rau củ quả dao động 3.500 - 3.900 tấn 1 ngày. Riêng tối 19.11 sản lượng rau củ quả nhập về 3 chợ đầu mối khoảng 3.700 tấn - khối lượng này giảm nhẹ so với ngày hôm trước.\nBên cạnh đó, rau củ quả nhập về TP.HCM còn thông qua các doanh nghiệp bình ổn thị trường, hệ thống phân phối như: cửa hàng tiện lợi, siêu thị, bếp ăn tập thể, các bếp ăn nhà hàng, khách sạn.\nNgười dân phản ánh giá rau củ tăng mạnh, nhưng Sở Công thương cho rằng chỉ tăng từ 10 - 30% ở các chợ truyền thống\n\"Nhìn chung nguồn cung vẫn đảm bảo nhưng một số chủng loại rau nhập từ Đà Lạt và Đồng bằng sông Cửu Long bị giảm do nhiều khu vực sản xuất nông sản bị ảnh hưởng bởi mưa kéo dài, ngập úng. Tại Lâm Đồng có xuất hiện nhiều điểm sạt lở (đèo Khánh Lê, đèo Prenn, đèo Mimosa) ảnh hưởng vận chuyển. Các tỉnh Đồng bằng sông Cửu Long cũng ngập úng, triều cường gây ảnh hưởng thiệt hại bầu bí, rau gia vị và một số loại trái cây cung cấp cho TP.HCM\", ông Ngô Hồng Y giải thích.\nTrong đó, tại Lâm Đồng có hàng trăm hecta rau màu bị hư hại, đặc biệt là rau ăn lá, xà lách, cải thảo - những loại chiếm tỷ trọng lớn tiêu thụ tại TP.HCM thiệt hại khoảng 20%.\nTheo dự báo của Sở Công thương, nếu tình hình trên tiếp tục duy trì thì có khả năng TP.HCM sẽ bị thiếu hụt cục bộ nguồn cung ứng trong một khoảng thời gian. Sở đã chuẩn bị 3 giải pháp để ứng phó với tình huống trên.\nTrước tiên, đơn vị sẽ chủ động tìm nguồn cung điều phối thay thế, làm việc với hệ thống phân phối để tìm nguồn từ những địa phương ít chịu ảnh hưởng của mưa bão; qua đó, tìm nguồn hàng uy tín, bảo quản lâu cho người dân thành phố.\nSở Công thương sẽ tổ chức bình ổn thị trường trên địa bàn TP.HCM bằng cách vận động hệ thống phân phối lớn vào siêu thị không tăng giá, có thể khuyến mãi các mặt hàng. Đồng thời, Sở sẽ tăng cường kiểm soát, lưu thông hàng hóa, phối hợp các tỉnh theo dõi tình hình khắc phục hậu quả mưa bão thời gian qua.\nĐơn vị này cam kết sẽ chỉ đạo quản lý thị trường kiểm soát, bảo đảm giá cả, tránh tình trạng ghim hàng, tăng giá bất hợp lý.\nVề giá cả, ông Ngô Hồng Y thông tin: \"Qua theo dõi của một số chợ đầu mối, chợ truyền thống, thì giá rau củ ở chợ truyền thống tăng từ 10 - 30% tùy mặt hàng. Tình hình cung ứng có tăng giảm nhưng tỷ lệ không cao\".\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/ba-lan-trien-khai-10000-binh-si-doi-pho-nguy-co-tan-cong-185251120163941026.htm",
    "title": "Ba Lan triển khai 10.000 binh sĩ đối phó nguy cơ tấn công",
    "timestamp": 1763631900000,
    "text": "Ba Lan sẽ triển khai 10.000 binh sĩ để bảo vệ cơ sở hạ tầng quan trọng trước các cuộc tấn công phá hoại giữa bối cảnh căng thẳng với Nga.\nBộ trưởng Quốc phòngBa LanWladyslaw Kosiniak-Kamysz cho biết sẽ triển khai 10.000 binh sĩ để bảo vệ hạ tầng quan trọng nhưđường sắttrước các cuộc tấn công phá hoại, theo tờThe Telegraphngày 20.11.\nBinh sĩ Ba Lan mang một máy bay không người lái đánh chặn trong cuộc thử nghiệm ở vùng đông nam nước này hôm 18.11\nQuyết định được đưa ra sau các vụ nổ hôm 16.11 tại một đoạn đường sắt chuyên chuyển hàng viện trợ từ Warsaw đến biên giớiUkraine. Thủ tướng Ba Lan Donald Tusk chnói o rằng đây là hành động phá hoại chưa từng thấy do 2 người Ukraine thực hiện, mà ông cáo buộc là có phối hợp với tình báo Nga.\nÔng Tusk cho biết đã yêu cầu Tổng thống Ukraine Volodymyr Zelensky cung cấp toàn bộ thông tin về các công dân Ukraine liên quan. Ông nói rằng ông Zelensky đã hứa sẽ chỉ thị các cơ quan hữu quan hợp tác chặt chẽ với phíaBa Lan.\nĐể đáp trả, Ba Lan tuyên bố sẽ đóng cửa lãnh sự quán cuối cùng của Nga tại nước này, nằm ở thành phố Gdansk. Ngoại trưởng Ba Lan Radoslaw Sikorski cũng nói sẽ kêu gọi các nước Liên minh châu Âu (EU) hạn chế việc đi lại của các nhà ngoại giao Nga trong khối Schengen.\nUkraine bãi nhiệm 2 bộ trưởng do bê bối tham nhũng\nNga đã bác bỏ cáo buộc liên quan những vụ nổ và tuyên bố sẽ trả đũa bằng cách hạn chế hiện diện ngoại giao và lãnh sự của Ba Lan tại Nga.\nNgười phát ngôn Điện Kremlin Dmitry Peskov gọi cáo buộc của Ba Lan là hoàn toàn vô căn cứ và phản ánh quan điểm bài Nga của Warsaw, theo TASS.\n\"Quan hệ với Ba Lan đã hoàn toàn xấu đi. Đây có lẽ là biểu hiện của sự suy thoái và tham vọng của giới chức Ba Lan nhằm giảm khả năng duy trì quan hệ lãnh sự hoặc ngoại giao xuống mức không. Chúng tôi chỉ có thể lấy làm tiếc về điều này\", ông Peskov nói về quyết định đóng cửa lãnh sự quán Nga tại Gdansk.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/truong-dh-tra-vinh-trao-200-suat-hoc-bong-tri-gia-hon-1-ti-dong-185251120144601816.htm",
    "title": "Trường ĐH Trà Vinh trao 200 suất học bổng trị giá hơn 1 tỉ đồng",
    "timestamp": 1763631780000,
    "text": "Ngày 20.11, Trường ĐH Trà Vinh (TVU)  tổ chức họp mặt kỷ niệm 43 năm ngày Nhà giáo Việt Nam (20.11.1982 - 20.11.2025) và traohọc bổngcho sinh viên có thành tích học tập xuất sắc.\nPGS-TS Nguyễn Minh Hòa, Hiệu trưởng Trường ĐH Trà Vinh, phát biểu tại buổi lễ\nTại buổi họp mặt, PGS-TS Nguyễn Minh Hòa, Bí thư Đảng ủy, Hiệu trưởngTrường ĐH Trà Vinhcho biết, năm 2025 TVU thăng hạng mạnh mẽ trênWURI Rankingkhi đứng ở vị trí 29/400 trường đại học đổi mới sáng tạo hàng đầu thế giới, tăng 13 bậc so với năm 2024. Trên bảng xếp hạngUI GreenMetric, TVU xếp 133/1.477 trường toàn cầu, tiếp tục nằm trong nhóm đại học xanh hàng đầu VN. Nhà trường cũng ghi dấu với 3 năm liên tiếp nhận giải thưởng chuyển đổi số quốc gia và mới đây được vinh danh tại SEI Awards 2025 ở hạng mục \"Sáng kiến giáo dục thông minh\".\nĐến năm 2025, trường có 27 chương trình đào tạo được kiểm định theo tiêu chuẩn quốc tế FIBAA, ABET, AUN, đưa TVU trở thành một trong những trường đại học có số lượng chương trình đạt kiểm định quốc tế nhiều nhất khu vực ĐBSCL.\nTrường ĐH Trà Vinh trao học bổng cho sinh viên có thành tích học tập xuất sắc\nNgoài ra, năm 2025, TVU có 5 ứng viên được công nhận đạt chuẩn chức danh phó giáo sư; 11 viên chức bảo vệ thành công luận án và được công nhận học vị tiến sĩ hoặc bác sĩ chuyên khoa II; nhiều tập thể và cá nhân của trường được trao Huân chương Lao động, bằng khen của Thủ tướng Chính phủ và giấy khen trong lĩnh vực khoa học - công nghệ.\nNhân buổi họp mặt kỷ niệm ngày Nhà giáo Việt Nam, Trường ĐH Trà Vinh đã trao 200 suấthọc bổng, với tổng trị giá trên 1,1 tỉ đồng cho sinh viên vượt khó học tốt.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/lo-duong-day-ma-tuy-khung-tu-nhom-co-tien-thom-chuyen-mui-185251120155657656.htm",
    "title": "Lộ đường dây ma túy khủng từ nhóm ‘Cô tiên thơm, chuyên mùi’",
    "timestamp": 1763631300000,
    "text": "Chiều 20.11, Cục Cảnh sát điều tra tội phạm về ma túy (C04)Bộ Công antổ chức lễ trao thưởng thành tích xuất sắc trong phòng, chống tội phạm ma túy.\nTheo C04, tháng 10.2024, qua nắm tình hình trên không gian mạng, cơ quan này phát hiện nhóm \"Cô tiên thơm, chuyên mùi\" hoạt động rao bán cần sa công khai trên nền tảng Telegram, với hàng nghìn người tham gia.\nCác đối tượng liên quan và tang vật vụ án\nTừ những dấu hiệu ban đầu, C04 nhận định đây là một đường dây mua bán, vận chuyển cần sa xuyên quốc gia, quy mô đặc biệt lớn, có tổ chức, có sự điều hành từ bên ngoài lãnh thổ Việt Nam nên đã xác lập chuyên án đấu tranh.\nCảnh sát xác định, sau khi Thái Lan hợp pháp hóa trồng cần sa, một số người Việt đã sang đầu tư mô hình trang trại, trồng và chế biến cần sa tại chỗ. Sau khi thu hoạch, cần sa được hút chân không, phân loại, mã hóa chủng loại, rồi ngụy trang trong thực phẩm khô, trà thảo mộc, táo đỏ, trầm hương... vận chuyển bằng đường bộ qua Campuchia, Lào, đưa về Việt Nam.\nTại Việt Nam, cần sa được tập kết tại nhiều tỉnh, thành rồi chia nhỏ ra giao cho các tổng kho, đại lý tiêu thụ. Sau một thời gian đi sâu xác minh, C04 xác định cầm đầu đường dây là Đặng Sử Hòa và một đối tượng đang trốn ở nước ngoài.\nTheo C04, các đối tượng tạo lập các hội nhóm trên nền tảng Telegram để quảng cáo, rao bán cần sa một cách công khai. Việc chỉ đạo, điều hành, trao đổi với nhau chủ yếu trên không gian mạng, cài đặt chế độ xóa, thu hồi khi kết thúc liên lạc; sử dụng số điện thoại không chính chủ, tên giả để giao dịch, đăng ký với các công ty vận chuyển.\nCần sa được ngụy trang để tránh bị phát hiện\nToàn bộ hoạt động mua bán, quảng cáo cần sa được thực hiện trên mạng, không ai biết mặt ai, không biết địa chỉ của nhau. Mỗi khâu được tổ chức riêng biệt để khi một mắt xích bị phá, hệ thống vẫn tiếp tục vận hành và mọi giao dịch mua bán được người mua trả trực tiếp vào các tài khoản không chính chủ, ví điện tử hoặc tiền mã hóa để tránh bị truy vết.\nC04 cho hay, khi chủ bên Thái Lan thông báo số lượng, địa chỉ và danh sách các đối tượng ở kho bên Việt Nam để đóng hàng và giao đi, tiền hàng sẽ được chuyển thẳng cho đối tượng bên Thái Lan, không qua kho, nên khi bị bắt giữ thường thì lực lượng chức năng không thu giữ được tiền. Cạnh đó người muốn làm \"kho\" phải tự quay video cầm căn cước, đọc rõ tên, tuổi, địa chỉ, số căn cước và gửi cho tài khoản tuyển dụng để kiểm tra.\nĐể tránh bị phát hiện, các đối tượng ngụy trang cần sa trong thực phẩm, trà, hàng tiêu dùng, nhãn khô nhằm che giấu mùi đặc trưng củacần sa; thời điểm giao nhận hàng là vào ban đêm, tại các điểm hẹn vắng, xa nơi cư trú.\nC04 đã huy động lực lượng trinh sát giám sát các đối tượng ở nhiều tỉnh thành, đồng thời sangThái Lanđể khảo sát hiện trường, trao đổi thông tin với cơ quan chức năng sở tại.\nChuyên án được chia thành 3 giai đoạn. Giai đoạn 1, ngày 15.11.2024, tại Dĩ An, Bình Dương (cũ), C04 bắt quả tang Dương Đình Quang đang vận chuyển 15 bao tải cần sa. Cùng lúc, hàng loạt mũi công tác đồng loạt khám xét kho hàng ở TPHCM, Bắc Giang, Đồng Nai..., bắt giữ 10 đối tượng, thu giữ 550 kg cần sa khô, 10 kg cao cần sa.\nTiếp đó, ngày 12.3, C04 khám xét 10 địa điểm tại Hà Nội và TP.HCM, thu giữ 211 kg cần sa khô, 3 kg tinh dầu cần sa, bắt giữ 6 đối tượng.\nĐến ngày 4.10, cảnh sát phá án tại Hà Nội, Hải Phòng, Hưng Yên, thu giữ 276 kg cần sa khô, 3 ô tô, 18 điện thoại di động và nhiều tang vật khác; bắt giữ 10 đối tượng.\nĐến nay, chuyên án đã thu giữ hơn 1 tấn cần sa, 26 đối tượng bị bắt giữ.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/bat-luc-xot-xa-khi-nguoi-than-doi-mat-hiem-nguy-trong-lu-du-18525112015545042.htm",
    "title": "Bất lực, xót xa khi người thân đối mặt hiểm nguy trong lũ dữ",
    "timestamp": 1763631120000,
    "text": "Không giấu được những giọt nước mắt lo lắng, Mạc Nguyễn Yên Đan (25 tuổi), liên tục gọi điện, gửi tin nhắn trong tuyệt vọng để tìm cách kết nối với gia đình ở thôn Từ Nham, phường Sông Cầu, Phú Yên (nay là tỉnh Đắk Lắk). Thế nhưng, từ 22 giờ đêm qua, mọi liên lạc với quê nhà đều không được.\nĐan cho biết cô đã thức trắng đêm. Cảm giác bất an mỗi lúc một lớn khi mạng xã hội tràn ngập hình ảnh mưa lớn và nước dâng dữ dội tại khu vực quê hương. “Mình chỉ mong được nghe giọng mẹ, dù chỉ một câu để biết mọi người vẫn an toàn. Nhưng gọi mãi, máy cứ báo không thể liên lạc”, Đan chia sẻ.\nNgười trẻ xa quê bất lực và xót xa nhìn cảnh gia đình chìm trong biển nước\nTrước khi mất liên lạc, Đan kịp biết rằng khu vực Từ Nham, vốn là vùng nuôi tôm hùm lồng bè nổi tiếng đang chịu thiệt hại nặng nề. Sóng lớn đánh vỡ bè, cuốn trôi nhiều tài sản mà người dân tích cóp suốt nhiều năm. Bên trong thôn, nước ngập sâu, các tuyến đường bị chia cắt, người dân bị cô lập trong thiếu thốn.\n“Mình chỉ mong chính quyền sớm tiếp cận được bà con, đặc biệt là các hộ có người già và trẻ nhỏ. Bây giờ tôi không làm gì được, ngoài chờ đợi”, Yên Đan nói.\nKhông riêng gì Đan, anh Nguyễn Thiện Khiên (30 tuổi), giảng viên Trường ĐH Tôn Đức Thắng, cũng trải qua một đêm trắng vì nước lũ tràn vào nhà người thân ở thôn Võ Cạnh, P.Tây Nha Trang (Khánh Hòa), nơi ông của anh đã tuổi cao sức yếu. “Chỉ cần nghe tin nước ngập đến cửa, mình đã đứng ngồi không yên. Ở xa, bất lực vô cùng”, anh Khiêm chia sẻ.\nCâu chuyện của Nguyễn Thị Tú Trinh, một người con xa quê, cũng khiến nhiều người quặn lòng. Từ TP.HCM, Trinh liên tục gọi điện cho mẹ là cô Nguyễn Thị Hào (45 tuổi), ngụ P.Đông Hòa, Đắk Lắk, nơi đang bị lũ vây kín.\nTrinh nghẹn ngào kể: “Từ hôm qua đến giờ, tôi không thể ngừng lo lắng. Mẹ bảo nước lên quá nhanh, cả nhà phải chạy lên mái để tránh lũ. Mẹ nói chưa bao giờ thấy nước dâng dữ như vậy. Xung quanh đều là biển nước, không còn lối thoát”.\nGia đình Trinh chỉ còn một ít nước sạch, không còn thức ăn. Tủ lạnh đã bị ngập, đồ đạc không kịp chuyển lên cao. Trong nhà lại có người già, trẻ nhỏ, và chính mẹ cô cũng đang bệnh. “Mẹ không thể ra ngoài, cũng không có thuốc thang gì. Nghe mẹ nói mà lòng tôi như thắt lại”, Trinh tâm sự.\nBài đăng của anh Khiêm trên Facebook, thể hiện nỗi lo cho người thân ở quê nhà\nĐiện thoại của mẹ cô chỉ còn sóng yếu, liên lạc chập chờn. Trinh và họ hàng ở TP.HCM chỉ biết cố gắng gọi, gửi tin nhắn, hy vọng mẹ kịp xem. “Cả làng đều ngập. Tôi chỉ mong có ai đó kịp mang đồ cứu trợ đến. Cứ nghĩ đến cảnh mẹ ngồi co ro trên mái nhà là tôi không thể cầm được nước mắt”.\nNhững ngày này, hàng trăm nghìn người con xa quê trên khắp cả nước đang sống trong nỗi thấp thỏm tương tự. Cảm giác bất lực khi không thể có mặt bên cạnh gia đình giữa hoạn nạn trở thành nỗi dày vò nặng nề nhất.\nKhi quê nhà đang oằn mình trong nước lũ, những người con xa xứ chỉ biết hướng mắt về quê, cầu mong trời ngừng mưa, nước sớm rút và lực lượng cứu hộ tiếp cận được kịp thời.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/viet-nam-nhat-ban-tang-cuong-hop-tac-y-te-trong-giai-doan-moi-185251120152149241.htm",
    "title": "Việt Nam - Nhật Bản tăng cường hợp tác y tế trong giai đoạn mới",
    "timestamp": 1763631000000,
    "text": "Đây là một trong những nội dung thảo luận chủ đạo tại tọa đàm \"Quan hệ Việt Nam - Nhật Bản: Động lực mới, Tầm cao mới\"tổ chức vào tháng 10.2025, nhân dịp kỷ niệm 52 năm thiết lập quan hệ ngoại giao Việt Nam - Nhật Bản (1973 - 2025).\nTrong khuôn khổ tọa đàm, đại sứ Nhật Bản tại Việt Nam Ito Naoki cho biết, quan hệ Việt Nam – Nhật Bản đang bước sang giai đoạn hợp tác sâu rộng hơn, đặc biệt trong các lĩnh vực mới như đổi mới sáng tạo, chuyển đổi số, chuyển đổi xanh, trí tuệ nhân tạo (AI) và công nghiệp bán dẫn. Chính phủ hai nước đã thống nhất xem đây là những trụ cột hợp tác chiến lược nhằm thúc đẩy phát triển bền vững.\nĐại sứ Nhật Bản tại Việt Nam, Ngài Ito Naoki\nỞ góc độ đầu tư, ông Nguyễn Anh Tuấn, Phó cục trưởng Cục Đầu tư Nước ngoài (Bộ Tài chính) cho biết, Nhật Bản hiện là một trong những nhà tài trợ ODA lớn nhất, nhà đầu tư nước ngoài lớn thứ ba và đối tác thương mại, du lịch lớn thứ tư của Việt Nam, với hơn 5.600 dự án, tổng vốn đăng ký trên 78 tỷ USD. Ông nhấn mạnh, định hướng đầu tư của Nhật Bản phù hợp với chiến lược phát triển bền vững của Việt Nam, đặc biệt trong các lĩnh vực như công nghệ cao, chuyển đổi số, sản xuất chế tạo và y tế – vốn đang là trọng tâm hợp tác song phương.\nTheo đại sứ Nhật Bản Ito Naoki, hợp tác y tế giữa Việt Nam và Nhật Bản đang được mở rộng mạnh mẽ, tập trung vào các lĩnh vực như y tế dự phòng, chuyển đổi số trong y tế và chăm sóc người cao tuổi. Nhật Bản đang đồng hành cùng Việt Nam trong việc củng cố hệ thống y tế cơ sở, thu hẹp khoảng cách tiếp cận dịch vụ giữa các địa phương, đồng thời nâng cao năng lực phòng chống các bệnh truyền nhiễm và không lây nhiễm.\nTiến sĩ Đặng Quang Tấn, Vụ trưởng Vụ Hợp tác quốc tế, Bộ Y tế, cho biết, Nhật Bản là một trong những đối tác quan trọng nhất của Việt Nam trong lĩnh vực y tế, với quan hệ hợp tác ngày càng mang tính chiến lược và bền vững.\nTrên cơ sở Biên bản hợp tác năm 2019 giữa Bộ Y tế Việt Nam và Bộ Y tế, Lao động và Phúc lợi Nhật Bản, nhiều dự án chung đã được triển khai, tập trung vào nâng cấp hạ tầng, trang thiết bị và đào tạo nhân lực.\nMột số dự án tiêu biểu như: Dự án \"Tăng cường hệ thống phát triển năng lực cho nhân viên y tế thông qua khám, chữa bệnh từ xa\" do Bộ Y tế - Cục Quản lý khám chữa bệnh phối hợp thực hiện với Cơ quan Hợp tác Quốc tế Nhật Bản (JICA), với vốn đầu tư 3 triệu USD; Dự án \"Đẩy mạnh công tác phòng chống viêm gan virus tại Việt Nam\" hợp tác giữa Cục Phòng bệnh và JICA, góp phần nâng cao sức khỏe người dân.\nTS. Đặng Quang Tấn, Vụ trưởng Vụ Hợp tác quốc tế (Bộ Y tế)\nTại buổi tọa đàm, Đại sứ Nhật Bản cũng nhấn mạnh, khu vực tư nhân Nhật Bản ngày càng thể hiện vai trò quan trọng trong việc thúc đẩy hợp tác giữa hai nước, nhất là trong lĩnh vực y tế. Điển hình, Takeda đã phát triển và mang đến Việt Nam vắc xin phòng sốt xuất huyết.\nVắc-xin phòng sốt xuất huyết của Takeda đã được cấp phép tại Việt Nam vào năm 2024, đánh dấu bước tiến quan trọng trong việc chủ động phòng ngừa dịch bệnh. Hiện vắc-xin này đã được phê duyệt tại 41 quốc gia, với hơn 18 triệu liều được phân phối trên toàn cầu.\nNgoài ra, từ năm 2021 đến 2024, Takeda hợp tác cùng Trung tâm Quốc gia về Sức khỏe và Y tế Toàn cầu (NCGM) của Nhật Bản và Hội Hen - Dị ứng - Miễn dịch lâm sàng TP.HCM (HSAACI) thực hiện dự án tăng cường năng lực chẩn đoán và điều trị bệnh phù mạch di truyền (HAE). Chương trình đã tổ chức hơn 70 hội thảo và các khóa đào tạo, trao đổi giữa các chuyên gia Việt Nam và Nhật Bản, góp phần nâng cao chuyên môn cho hơn 7.500 nhân viên y tế, giúp sàng lọc hơn 100 người và phát hiện 35 người bệnh HAE, đồng thời hỗ trợ thành lập các trung tâm điều trị chuyên biệt tại Hà Nội và TP.HCM, mở rộng cơ hội tiếp cận dịch vụ y tế cho người bệnh.\nVới phương châm \"Đặt người bệnh là ưu tiên hàng đầu\", ông Benjamin Ping, Tổng Giám đốc Takeda Việt Nam, cho biết Takeda tập trung vào các lĩnh vực trọng yếu gồm bệnh hiếm, ung thư, khoa học thần kinh, liệu pháp huyết tương và vắc xin.\nÔng Benjamin Ping, Tổng giám đốc Takeda Việt Nam\n\"Takeda cam kết hỗ trợ nâng cao năng lực chuyên môn cho đội ngũ y tế, tăng cường truyền thông cộng đồng và nỗ lực tăng khả năng tiếp cận vắc-xin cho người dân, hướng đến không còn ca tử vong do sốt xuất huyết vào năm 2030 theo mục tiêu toàn cầu của Tổ chức Y tế Thế giới (WHO), từ đó nâng cao sức khỏe cộng đồng\", ông Benjamin Ping, Tổng Giám đốc Takeda Việt Nam chia sẻ tại tọa đàm.\nVới Nghị quyết 72-NQ/TW đặt trọng tâm vào y tế dự phòng và củng cố hệ thống y tế, ông Benjamin Ping cho rằng đây là cơ hội chiến lược để các tập đoàn dược phẩm nước ngoài tham gia vào nỗ lực giảm gánh nặng bệnh tật tại Việt Nam.\nHợp tác y tế giữa Việt Nam và Nhật Bản đang được mở rộng theo hướng thực chất, hiệu quả với sự tham gia tích cực của cả khu vực công và tư nhân. Y tế được kỳ vọng sẽ tiếp tục là lĩnh vực hợp tác quan trọng, đóng góp thiết thực vào sự phát triển bền vững và sức khỏe cộng đồng.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/bo-gia-ai-lecun-roi-meta-de-khoi-nghiep-185251120145930912.htm",
    "title": "'Bố già AI' LeCun rời Meta để khởi nghiệp",
    "timestamp": 1763631000000,
    "text": "\"Tôi đang thành lập công ty khởi nghiệp để tiếp tục nghiên cứu về Trí tuệMáy móc Tiêntiến (AMI). Đây là lĩnh vực tôi đã theo đuổi nhiều năm cùng các đồng nghiệp\", Yann LeCun, nhà khoa học trưởng vềAIcủaMeta, viết trên LinkedIn cá nhân, hôm 19.11.\nÔng cho biết mục tiêu của startup là khai mở cuộc cách mạng lớn tiếp theo trong lĩnh vực AI: Những hệ thống có thể hiểu thế giới vật lý, bộ nhớ bền bỉ, có khả năng suy luận và lập kế hoạch cho các chuỗi hành động phức tạp.\nGiáo sư Yann LeCun sinh năm 1960, là nhà khoa học máy tính người Mỹ gốc Pháp. Ông được xem là \"bố già\" của trí tuệ nhân tạo hiện đại. Danh tiếng của ông sánh cùng Giáo sư Geoffrey Hinton và Yoshua Bengio.\n\"Bố già AI\" Yann LeCun, nhà khoa học trưởng về trí tuệ nhân tạo của Meta\nNăm 2013, LeCun gia nhập Facebook, thành lập phòng thí nghiệm FAIR (Fundamental AI Research). Từ phòng nghiên cứu nội bộ, LeCun đã dẫn dắt Meta (công ty mẹ của Facebook) trở thành một trong những công ty hàng đầu về AI. Ông luôn là một phần quan trọng, không thể thiếu trong tham vọng AI của Meta hơn một thập kỷ qua.\nThông tin từ Bloomberg cho biết LeCun đã thông báo với đồng nghiệp về kế hoạch rời Meta vào cuối năm nay.\nCNBC cho biết Meta sẽ tiếp tục hợp tác với startup mới của LeCun. Cụ thể, công ty mẹ của Facebook sẽ là đối tác và được tiếp cận các sáng kiến của công ty. Những thỏa thuận chi tiết chưa được hai bên công bố.\nTrong hơn 12 năm lãnh đạo bộ phận trí tuệ nhân tạo ở Facebook, LeCun đã có 5 năm đảm nhiệm vị trí giám đốc tại FAIR và 7 năm là nhà khoa học AI chính của tập đoàn. Ông dẫn dắt Meta đạt được những đột phá về học sâu, thị giác máy tính và mô hình ngôn ngữ lớn. Các nghiên cứu của ông và cộng sự được ứng dụng sâu vào thuật toán đề xuất của Instagram và AI tạo sinh (GenAI) của Meta.\nÔng cũng là người tiên phong phát triển mạng nơ-ron nhân tạo mô phỏng cách mắt và não người xử lý hình ảnh. Mô hình này trở thành xương sống của công nghệ nhận dạng hình ảnh hiện đại và GenAI.\nLeCun cho biết công nghệ AMI sẽ được ứng dụng rộng rãi trong nhiều lĩnh vực của nền kinh tế. Một trong số đó phù hợp với lợi ích thương mại của Meta nhưng nhiều ứng dụng khác thì không. Để AMI có thể phổ biến rộng rãi trong đời sống, công nghệ này cần được phát triển như một thực thể độc lập, đây được xem là một trong những lý do khiến \"bố già AI\" quyết định rời Meta.\nTại Meta, LeCun tập trung nhiều vào những nghiên cứu AI trong dài hạn, tác động của nó phải đo đếm bằng nhiều năm, thậm chí nhiều thập kỷ. Ông gặp khó khăn trong việc tìm kiếm nguồn lực cho các dự án. Công ty của Mark Zuckerberg đang tập trung nhiều hơn vào việc xây dựng các mô hình nhằm cạnh tranh với OpenAI, Google hay Anthropic.\nTrước khi rời Meta, LeCun thẳng thắn cho rằng công ty mẹ Facebook và nhiều công ty khác đã sai lầm khi tập trung quá nhiều vào các mô hình ngôn ngữ lớn (LLM). Mục tiêu của họ là giúp các hệ thống AI đạt được trí tuệ tương đương con người. Ông cho rằng mô hình như JEPA (Joint-Embedding Predictive - Mô hình dự đoán nhúng chung) sẽ là chiến lược tối ưu hơn.\nBloomberg dẫn các nguồn tin thân cận cho biết việc LeCun công khai chỉ trích chiến lược của Meta đồng nghĩa ông đã có xung đột với những nhà nghiên cứu khác trong công ty. Khi Meta xây dựng một phòng nghiên cứu AI mới vào đầu mùa hè này, họ đã chi hàng tỉ USD để mời gọi các nhân tài, thuê thêm lãnh đạo đội nhóm và nhà khoa học AI.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/chay-dua-voi-lu-o-gia-lai-luc-luong-cuu-ho-gap-rut-di-doi-hang-nghin-nguoi-185251120161305707.htm",
    "title": "Chạy đua với lũ ở Gia Lai: Lực lượng cứu hộ gấp rút di dời hàng nghìn người",
    "timestamp": 1763630940000,
    "text": "Trước tình trạng ngập lụt diễn ra trên diện rộng ởGia Lai, các lực lượng chức năng đang căng mình ứng cứu. Không khí khẩn trương bao trùm cả khu vực, từng động tác bế, đỡ, dìu nhau thoát khỏi điểm ngập sâu đều gấp gáp như chạy đua với thời gian.\nChạy đua với lũ ở Gia Lai: Lực lượng cứu hộ gấp rút di dời hàng nghìn người\nTrong nhiều giờ liền, Gia Lai chìm trong tình trạng ngập trên diện rộng sau những trậnmưa lớnkéo dài. Lực lượng chức năng các địa phương gần như không có phút nghỉ.\nChiều 20.11.2025, trao đổi với phóng viênThanh Niên, lãnh đạo CSGT Công an tỉnh Gia Lai cho biết toàn bộ lực lượng CSGT đã được huy động tối đa để cứu hộ. Tính đến chiều 20.11, họ đã hỗ trợ đưa hơn 1.000 người ra khỏi vùng nguy hiểm. Những người được đưa đi trước hầu hết là trẻ em, phụ nữ và người lớn tuổi.\nGấp rút cứu trợ vùng lũ Gia Lai, nhiều nơi ngập đến mái nhà\nGiữa dòng nước lũ, đội cứu hộ của Bộ Chỉ huy quân sự tỉnh tiếp tục tiếp cận từng khu phố. Trưa cùng ngày, lực lượng này kịp thời giải cứu một thai phụ sắp sinh tại khu phố 5, phường Quy Nhơn Bắc, đưa chị đến nơi an toàn để chuyển tiếp đến bệnh viện. Trong đợt này, họ cũng đã hỗ trợ đưa một cụ già đang nguy kịch đi cấp cứu, khi đường sá đã gần như bị chia cắt.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/thuong-ta-bui-duy-hung-lam-cuc-pho-c04-bo-cong-an-185251120090747866.htm",
    "title": "Thượng tá Bùi Duy Hưng làm Cục phó C04 Bộ Công an",
    "timestamp": 1763630640000,
    "text": "Chiều 20.11,Cục Cảnh sát điều tra tội phạm về ma túy(C04) Bộ Công an, tổ chức lễ công bố quyết định của Bộ trưởng Bộ Công an về công tác cán bộ.\nTại buổi lễ, thượng tướng Nguyễn Văn Long, Thứ trưởngBộ Công an, đã trao quyết định của Bộ trưởng Bộ Công an về việc điều động và bổ nhiệm thượng tá Bùi Duy Hưng, Trưởng phòng Cảnh sát điều tra tội phạm về tham nhũng, kinh tế và buôn lậu (PC03) Công an tỉnh Quảng Ninh, đến nhận công tác và giữ chức Cục phó C04.\nThượng tướng Nguyễn Văn Long, Thứ trưởng Bộ Công an, trao quyết định và tặng hoa chúc mừng tân Cục phó C04\nThượng tướng Nguyễn Văn Long chúc mừng thượng tá Bùi Duy Hưng và khẳng định việc điều động, bổ nhiệm nhiệm vụ mới là vinh dự lớn của cá nhân thượng tá Hưng, cũng như tập thể C04 và Công an tỉnhQuảng Ninh.\nPhát biểu nhận nhiệm vụ, thượng tá Bùi Duy Hưng cho hay, C04 luôn được đánh giá là đơn vị mũi nhọn của lực lượng công an trong công tác đấu tranh phòng,chống tội phạm nói chung và công tác đấu tranh, phòng chống tội phạm ma túy nói riêng.\nThượng tá Bùi Duy Hưng phát biểu nhận nhiệm vụ\nTrên cương vị mới, thượng tá Bùi Duy Hưng khẳng định sẽ nỗ lực, đoàn kết cùng tập thể C04 hoàn thành xuất sắc nhiệm vụ được giao.\nVới việc điều động và bổ nhiệm thượng tá Bùi Duy Hưng làm Cục phó C04, hiệnđơn vị này có cục trưởng và 7 cục phó. Trong đó, thiếu tướng Ngô Thanh Bình giữ chức cục trưởng.\nCác Cục phó C04 gồm: thiếu tướng Nguyễn Ngọc Quang, thiếu tướng Lê Quý Thường, đại tá Hoàng Quốc Việt, đại tá Hoàng Tâm Hiếu, đại tá Nguyễn Đức Tuấn, đại tá Nguyễn Văn Cường và thượng tá Bùi Duy Dưng.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/tro-cap-huu-tri-se-do-co-quan-nao-quan-ly-trong-thoi-gian-toi-185251120155353435.htm",
    "title": "Trợ cấp hưu trí sẽ do cơ quan nào quản lý trong thời gian tới?",
    "timestamp": 1763630340000,
    "text": "Bộ Nội vụ đang lấy ý kiến góp ý dự án luật sửa đổi, bổ sung một số điều của luật BHXH, trong đó có nội dung liên quan đếntrợ cấp hưu trí.\nBộ Nội vụ đề xuất bổ sung trách nhiệm của Bộ Y tế trong quản lý nhà nước về trợ cấp hưu trí xã hội\nTheo Bộ Nội vụ, luật BHXH 2024 quy định trách nhiệm quản lý nhà nước về BHXH của Bộ LĐ-TB-XH (nay là Bộ Nội vụ); Bộ Tài chính, UBND các cấp; BHXH Việt Nam.\nTuy nhiên, sau khi sắp xếp tổ chức bộ máy, trách nhiệm của các bộ, ngành liên quan đến quản lý nhà nước về BHXH có sự thay đổi. BHXH Việt Nam không còn là cơ quan thuộc Chính phủ mà là đơn vị trực thuộc Bộ Tài chính.\nDo vậy, các quy định về chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của BHXH; việc phối hợp giữa BHXH Việt Nam với các bộ, ngành thực hiện các nhiệm vụ quản lý nhà nước về BHXH không phù hợp với vị trí pháp lý hiện tại của cơ quan BHXH.\nDự thảo luật đã sửa đổi, bổ sung để phù hợp với chức năng, nhiệm vụ của các bộ, ngành liên quan đến BHXH của các bộ, ngành sau khi sắp xếp.\nTheo đó, Bộ Nội vụ đề xuất bổ sung trách nhiệm của Bộ Y tế trong quản lý nhà nước về trợ cấp hưu trí xã hội. Bộ Y tế sẽ là cơ quan giúp Chính phủ thực hiện quản lý nhà nước về trợ cấp hưu trí xã hội.\nDự thảo cũng bỏ các quy định về trách nhiệm về quản lý nhà nước về trợ cấp hưu trí xã hội của Bộ LĐ-TB-XH (nay là Bộ Nội vụ) như: xây dựng, trình cấp có thẩm quyền ban hành hoặc ban hành theo thẩm quyền chính sách, pháp luật về trợ cấp hưu trí xã hội; tuyên truyền, phổ biến, giáo dục pháp luật về trợ cấp hưu trí xã hội; chỉ đạo, hướng dẫn tổ chức thực hiện chính sách, pháp luật về trợ cấp hưu trí xã hội; kiểm tra, thanh tra, xử lý vi phạm pháp luật, giải quyết khiếu nại, tố cáo về trợ cấp hưu trí xã hội.\nĐể phù hợp với tổ chức chính quyền địa phương hiện nay, nhằm tăng cường tính hiệu quả trong quản lý nhà nước về BHXH ở địa phương, Bộ Nội vụ đề xuất tăng cường sự tham gia của HĐND để quyết định những nội dung quan trọng trên địa bàn cấp xã.\nTheo đó, UBND cùng cấp (trước đây chỉ quy định đối với cấp tỉnh) chịu trách nhiệm trước HĐND cùng cấp trong việc chỉ đạo, tổ chức thực hiện chính sách BHXH, phát triển đối tượng tham gia BHXH, BHXH tự nguyện và chậm đóng, trốn đóng BHXH bắt buộc trong phạm vi địa phương.\nTheo dự thảo tờ trình, mục đích ban hành dự án luật nhằm sửa đổi, bổ sung các quy định về vị trí, trách nhiệm, quyền hạn của cơ quan BHXH; quy định trách nhiệm, quyền hạn của MTTQ Việt Nam và công đoàn; về quản lý nhà nước về BHXH của các bộ, ngành, địa phương sau khi thực hiện sắp xếp tổ chức bộ máy.\nViệc này nhằm bảo đảm thống nhất, tránh mâu thuẫn, chồng chéo trong quá trình triển khai thực hiện và phù hợp với việc vận hành mô hình chính quyền địa phương chỉ còn cấp tỉnh và cấp xã.\nDự án luật dự kiến trình Quốc hội cho ý kiến và thông qua tại kỳ họp thứ nhất Quốc hội khóa XVI (tháng 4.2026).\nTừ ngày 1.7.2025, luật BHXH 2024 có hiệu lực thi hành. Theo đó, chế độ trợ cấp hưu trí xã hội được áp dụng cho những người từ đủ 75 tuổi trở lên không hưởng lương hưu hoặc trợ cấp BHXH hằng tháng; người từ đủ 70 tuổi đến dưới 75 tuổi thuộc hộ nghèo, hộ cận nghèo không hưởng lương hưu hoặc trợ cấp BHXH hằng tháng. Chính sách nhằm giúp người cao tuổi có điều kiện sống tốt hơn trong bối cảnh già hóa dân số. Mức hưởng trợ cấp hưu trí xã hội là 500.000 đồng/tháng.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/dai-bieu-quoc-hoi-bac-si-truong-tuyen-sinh-25-28-diem-khong-the-nhu-truong-15-diem-185251120154220424.htm",
    "title": "Đại biểu Quốc hội: Bác sĩ trường tuyển sinh 25 - 28 điểm không thể như trường 15 điểm",
    "timestamp": 1763630040000,
    "text": "Chiều 20.11, Quốc hội tiếp tục thảo luận tại hội trường về 3 dự ánluật Giáo dục, Giáo dục đại học (sửa đổi) và Giáo dục nghề nghiệp (sửa đổi).\nGóp ý cho dự án luật Giáo dục đại học (sửa đổi), đại biểu Nguyễn Trí Thức, Thứ trưởng Bộ Y tế, cho biết \"rất buồn\" khi đọc báo cáo của cơ quan soạn thảo. Theo ông, những giải trình về \"chuyên khoa 1, chuyên khoa 2 và nội trú hoàn toàn không đúng\" với thực tế, không thể xem như chứng chỉ hành nghề.\nĐại biểu Nguyễn Trí Thức, Thứ trưởng Bộ Y tế\nCụ thể, ông Thức cho hay, sau khi tốt nghiệp,bác sĩ gần như chia làm 2 nhóm tương đối. Nhóm đầu tiên sẽ đi vào hướng giảng dạy ở các trường đại học, học thiên về thạc sĩ, tiến sĩ. Nhóm thứ hai sẽ đi về làm việc tại bệnh viện là học thực hành, sẽ học chuyên khoa 1, chuyên khoa 2 và nội trú.\nLực lượng nội trú là tinh hoa của tinh hoa trong ngành y. Xem chuyên khoa 1, chuyên khoa 2 và nội trú như đào tạo chứng chỉ hành nghề hoàn toàn không chính xác.\nCạnh đó, theo Thứ trưởng Bộ Y tế,đào tạo trong ngành y tế luôn phải gắn liền với bệnh viện. Giáo dục lĩnh vực sức khỏe phải do Bộ Y tế quản lý.\n\"Bộ Y tế không giành việc, nhưng nếu dự thảo được thông qua, nghiễm nhiêngiáo dục sức khỏe do Bộ GD-ĐT quản lý, kể cả chương trình giáo dục sức khỏe cũng do Bộ trưởng GD-ĐT phê duyệt. Điều này rất đáng lo ngại\", ông Thức nêu.\nCho biết nhiều góp ý của đại biểu ngành y đã không được tiếp thu trong báo cáo giải trình của cơ quan soạn thảo, đại biểu Nguyễn Trí Thức băn khoăn khi những điều này đều liên quan hệ trọng tới ngành y trong tương lai.\n\"Không thể nào đào tạo ra một bác sĩ tách rời bệnh viện được. Năm thứ hai, sinh viên y khoa phải gắn liền bệnh viện\", ông Thức nói và cho rằng người bác sĩ phải xem bệnh nhân là ông thầy lớn nhất của đời mình chứ không phải quyển sách. Sinh viên nào càng ôm sách ra trường càng yếu tay nghề. Sinh viên nào lăn lộn trực gác, thực tập, theo thầy dạy học thực hành, em đó sẽ rất giỏi trong tương lai.\nMột bất cập khác hiện nay là mở mã ngành về ylại do Bộ GD-ĐT cấp chứ không phải do Bộ Y tế. Điều này dẫn đếnBộ Y tế không kiểm soát được. \"Chất lượng các trường y tư nhânnhiều nơi chưa đạt yêu cầu\", ông Thức nêu.\nDo đó, ông đề nghị bổ sung quy định Bộ Y tế là cơ quan đầu mối chịu trách nhiệm trước Chính phủ thực hiện nội dung nhiệm vụ quản lý nhà nước về đào tạo chuyên sâu đặc thù sau đại học trong lĩnh vực khoa học sức khỏe.\nĐại biểu Trần Khánh Thu (đoàn Hưng Yên)\nCùng quan điểm này, đại biểu Trần Khánh Thu (đoàn Hưng Yên) cho rằng, bên cạnh mô hình thạc sĩ, tiến sĩ còn có chuyên khoa 1, chuyên khoa 2 và bác sĩ nội trú. Mô hình này được kế thừa từ hệ thống Pháp và duy trì hơn 50 năm qua, do Bộ Y tế quản lý và các trường đại học y, dược tổ chức đào tạo.\nBà Thu cũng đề nghị bổ sung trách nhiệm của Bộ trưởng Bộ Y tế trong việc ban hành các quy định liên quan đến đào tạo đại học, sau đại học các chuyên ngành lĩnh vực sức khỏe.\nLiên quan đến quy định thành lập, chia, tách trường, đại biểu Khánh Thu bày tỏ băn khoăn bởi điều này không chỉ liên quan đến cơ sở hạ tầng mà còn cả năng lực, trình độ giảng viên. Do đó, việc bổ sung quy định nguyên tắc ngay trong luật là hết sức cần thiết.\n\"Chất lượng một thế hệ đào tạo ra rất quan trọng. Không thể để một bác sĩ được đào tạo từ trường tuyển sinh 25 - 28 điểm cũng như một bác sĩ trúng tuyển từ hình thức xét tuyển hoặc điểm tuyển sinh chỉ 15 điểm\", bà Thu nêu.\nNữ đại biểu đề nghị trong luật cần bổ sung quy định đối với các cơ sở đào tạo lĩnh vực sức khỏe phải đảm bảo cơ sở thực hành nghề (bệnh viện thực hành; không phải chỉ các phòng thí nghiệm và trung tâm tiền lâm sàng như quy định hiện nay) nhằm đáp ứng tính chất đặc thù của ngành và hội nhập quốc tế.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/loai-ca-tuong-da-tuyet-chung-bat-ngo-duoc-tim-thay-185251120155143714.htm",
    "title": "Loài cá tưởng đã tuyệt chủng bất ngờ được tìm thấy",
    "timestamp": 1763629920000,
    "text": "Theo công bố mới nhất trên tạp chíNature Conservation, cuộc khảo sát diễn ra vào tháng 4.2024 đã tìm thấy loài cá này tại một ao nước nhỏ thuộc lưu vực sông Mocovi (Bolivia), cách địa điểm sinh sống cũ (nơi hiện đã bị san phẳng làm đất nông nghiệp) khoảng 100 km về phía tây bắc.\nĐiều gây chú ý với giới khoa học là tại cùng khu vực này, quần thể cá Moema claudiae chung sống với 6 loài cá killi khác (trong đó có Moema beucheyi, Spectrolebias filamentosus...). Sự hội tụ của 7 loài trong cùng một sinh cảnh hẹp tạo nên quần xã có đa dạng di truyền cao nhất từng được ghi nhận trên toàn thế giới đối với họ cá này.\nẢnh: Chụp màn hình Nature Conservation\nLý giải về sự phong phú hiếm có này, nhóm nghiên cứu nhận định do vị trí địa lý đặc biệt của khu vực: nơi giao thoa giữa rừng rậm Amazon và thảo nguyên Llanos de Moxos. Sự pha trộn giữa hai hệ sinh thái khổng lồ này tạo ra các điều kiện thủy văn độc đáo, cho phép các loài từ cả hai vùng cùng hội tụ và phát triển.\nBên cạnh đó, đây cũng là lần đầu tiên trong lịch sử, các nhà khoa học thu thập được hình ảnh màu của Moema claudiae khi còn sống. Trong số các mẫu vật thu được (gồm cả đực và cái), cá thể đực dài khoảng 39 mm đã giúp xác nhận đặc điểm nhận dạng độc nhất mà trước đây chỉ được biết qua bản vẽ: một vết đen lớn chạy dọc vùng vai.\nTrước phát hiện này, sách đỏ IUCN đã liệt kê Moema claudiae vào nhóm “cực kỳ nguy cấp” (critically endangered). Sự tồn tại của quần thể cuối cùng này càng trở nên mong manh hơn giữa bối cảnh Bolivia đã mất tới 10 triệu hecta rừng chỉ trong 25 năm qua.\nDù nhỏ bé, sự tái xuất của Moema claudiae được trangEarth.comví như những “lá cờ hiệu” quan trọng, cho thấy nhịp điệu sinh thái lũ - hạn tại đây vẫn hoạt động tốt, giúp tái nạp nước ngầm và duy trì nguồn thức ăn cho chim chóc, côn trùng.\nÔng Thomas Litz, đồng tác giả nghiên cứu, chia sẻ với tạp chíNewsweek: “Việc tìm lại được Moema claudiae là điều vô cùng đặc biệt. Đây là cơ hội ngàn vàng để bảo tồn chúng ngay trong môi trường tự nhiên trước khi chúng biến mất mãi mãi”.\nĐể hiện thực hóa cơ hội này, các chuyên gia cảnh báo cần hành động ngay lập tức, bởi chỉ một vệt bánh xe ủi hay một đợt phun thuốc diệt cỏ cũng đủ khiến loài này tuyệt chủng vĩnh viễn. Do đó, giải pháp cấp bách không chỉ là rào lại ao nước, mà phải giữ gìn các thảm thực vật vùng đệm và điều hướng hoạt động nông nghiệp tránh xa các vùng trũng. Chỉ khi đó, trạng thái “có thể đã tuyệt chủng” mới thực sự trở thành một màn hồi sinh bền vững.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/ngap-lut-khap-nam-trung-bo-dieu-may-bay-cho-phao-cuu-sinh-tiep-te-vung-lu-2464712.html",
    "title": "Máy bay chở phao cứu sinh tiếp tế vùng lũ, nước cuốn phăng cầu treo ở Lâm Đồng",
    "timestamp": 1763632664000,
    "text": "Tại khu vực các tỉnh Khánh Hòa, Đắc Lắk và Gia Lai dự báo sẽ tiếp tục lũ lớn. Ngành chức năng yêu cầu các địa phương không lơ là, chủ quan...\nClip ngập lụt tại Khánh Hoà:(Nguồn: Xuân Ngọc - Phước Sáng)\nClip lũ cuốn trôi cầu treo ở Lâm Đồng:\nTính đến chiều 20/11, mưa lũ tại tỉnh Đắk Lắk đã làm 11 người chết và 4 người đang mất tích, theo thống kê sơ bộ.\nTrao đổi với VietNamNet, ông Nguyễn Thiên Văn – Phó Chủ tịch UBND tỉnh Đắk Lắk – cho biết vẫn còn nhiều người đang bám trụ trên nóc nhà tại các khu vực ngập sâu thuộc xã Hòa Thịnh và Hòa Mỹ, chờ lực lượng chức năng cứu hộ.\nHiện địa phương đã bố trí 4 ca nô để cứu dân tại khu vực này, đồng thời đề nghị Sở Chỉ huy tăng cường thêm 2 ca nô khác nhằm di dời và cứu nạn khẩn cấp. Ông Văn nhấn mạnh, từ giờ đến chiều tối là thời điểm tốt nhất để cứu người. “Từ hôm qua đến nay, tỉnh đã tiếp nhận nhiều cuộc gọi cầu cứu của người dân, trong đó có cả những người ngoài vùng lũ nhờ trợ giúp cho người thân. Chúng tôi đang nỗ lực hết sức để đưa dân đến nơi an toàn”, ông nói.\nTheo Sở Nông nghiệp và Môi trường tỉnh Đắk Lắk, các nạn nhân đều trú ở các xã, phường phía Đông tỉnh, gồm: phường Sông Cầu, xã Xuân Phước, Tuy An Bắc, Tuy An Tây, Tuy An Đông, Hòa Xuân, Hòa Mỹ, Ô Loan và xã Tuy An Đông.\nTheo thông tin từ Tổng công ty Đường sắt Việt Nam, do nhiều khu vực ngập nước, sạt lở và tiềm ẩn nguy cơ mất an toàn chạy tàu, ngành Đường sắt đã phải hủy 25 chuyến tàu khách. Hàng loạt đoàn tàu bị kẹt tại các ga dọc tuyến, khiến hơn 2.000 hành khách phải chờ đợi trong nhiều giờ.\nNgày mai, 21/11, tiếp tục hủy 6 chuyến tàu, gồm 4 đoàn tàu Thống Nhất và 2 đoàn tàu khu đoạn. Toàn bộ hành khách có vé của các chuyến bị hủy hoặc thay đổi lịch trình sẽ được hỗ trợ đổi hoặc trả vé theo đúng quy định, với tổng số vé lên đến 11.000 vé.\nKhông chỉ ảnh hưởng đến vận tải hành khách, hoạt động vận tải hàng hóa trên tuyến Bắc – Nam cũng gặp nhiều khó khăn. Cụ thể, 6 đoàn tàu hàng phải hủy chuyến hoàn toàn do không thể chạy an toàn; 27 đoàn tàu hàng khác phải dừng chờ dọc đường, gồm 13 đoàn tàu số chẵn và 14 đoàn tàu số lẻ.\nTrưa 20/11, lãnh đạo UBND xã Ninh Gia, tỉnh Lâm Đồng thông tin về sự cố nước lũ từ thượng nguồn đổ về cuốn trôi cầu treo dân sinh tại địa phương.\nSự việc xảy ra vào sáng cùng ngày, may mắn thời điểm đó trên cầu không có người qua lại nên không ghi nhận thiệt hại về người. Cây cầu treo dân sinh bị lũ cuốn có tên Phú Thiện, dài hàng chục mét, bắc qua sông Đa Nhim. Hiện trường đã được các cơ quan chức năng phong tỏa để tiến hành xử lý sự cố.\nThiếu tướng Trần Thanh Hải, Phó Tư lệnh Quân khu 5 đã trực tiếp kiểm tra tại sân bay Tuy Hòa (tỉnh Đắk Lắk), sẵn sàng cho trực thăng của Sư đoàn Không quân 372 và 370 Quân chủng Phòng không - Không quân hạ cánh triển khai nhiệm vụ ứng cứu, tiếp lương thực hỗ trợ người dân tại các khu vực đang bị chia cắt, cô lập do mưa lũ.\nLữ đoàn 572 (Quân khu 5) cho biết, các cán bộ, chiến sĩ của đơn vị vừa dùng ca nô, xuồng máy và nhiều phương tiện chuyên dụng vượt dòng nước chảy xiết để tiếp cận các khu vực bị cô lập tại xã Tuy An Bắc, tỉnh Đắk Lắk.\nSau nhiều giờ nỗ lực trong điều kiện nước dâng nhanh và thời tiết xấu, hiện lực lượng đã sơ tán an toàn 22 người dân khỏi vùng nguy hiểm, gồm người già, phụ nữ và trẻ em.\nNgoài nhiệm vụ cứu hộ, các chiến sĩ cũng sơ cứu và vận chuyển 11 người bị thương do trượt ngã, va đập khi chạy lũ. Trong quá trình làm nhiệm vụ, lực lượng tiếp cận và hỗ trợ bàn giao một thi thể người dân cho gia đình tổ chức mai táng theo phong tục địa phương.\nĐồng thời, Lữ đoàn 572 cũng phối hợp chính quyền xã Tuy An Bắc tiếp tế hơn 100 phần quà gồm mì tôm, lương khô, nước uống, đèn pin và nhiều nhu yếu phẩm cho các thôn đang ngập sâu, không thể tự túc lương thực.\nThông tin do UBND tỉnh Gia Lai cho hay tại buổi họp báo trưa 20/11.  Theo Phó Chủ tịch Thường trực Nguyễn Tuấn Thanh, tỉnh Gia Lai sẽ huy động cả hệ thống chính trị tham gia khắc phục thiệt hại.\nUBND tỉnh cho biết, mưa lớn kéo dài khiến mực nước lũ lên rất nhanh, gây ngập lụt sâu trên diện rộng; riêng mực nước sông Hà Thanh cao hơn đỉnh lũ lịch sử năm 2009 là 23cm.\nTheo thống kê sơ bộ, có hơn 19.200 nhà dân bị ngập sâu trên 1,5 m, nhiều nơi ngập từ 2-3m, tập trung chủ yếu tại các phường Quy Nhơn, Quy Nhơn Đông, Quy Nhơn Tây, Quy Nhơn Nam, Quy Nhơn Bắc, Ayun Pa và các xã Tuy Phước, Tuy Phước Đông, Tuy Phước Tây, Tuy Phước Bắc…\nPhó Chủ tịch Thường trực Nguyễn Tuấn Thanh cho biết, đợt thiên tai gây thiệt hại rất lớn về nhà ở, tài sản, cây cối, hoa màu, kênh mương, hồ đập, cơ sở sản xuất của nhân dân và doanh nghiệp. Ước tổng thiệt hại ban đầu hơn 1.000 tỷ đồng.\nNgày 20/11, đại diện Cục CSGT (Bộ Công an) cho biết, đơn vị vừa yêu cầu lực lượng CSGT thuộc Cục và một số tỉnh, thành phố tăng cường phương tiện, cán bộ, chiến sĩ đến vùng lũ để bảo đảm trật tự, an toàn giao thông và hỗ trợ người dân.\nTheo đó, trước tình hình mưa lũ còn diễn biến phức tạp, Cục CSGT đã yêu cầu một số đơn vị tăng cường tối đa phương tiện, thiết bị cứu hộ đến phối hợp cùng Phòng CSGT Công an tỉnh Đắk Lắk để hỗ trợ người dân.\nĐồng thời, Cục CSGT cũng yêu cầu Phòng CSGT Công an các tỉnh, thành phố: Đà Nẵng, Quảng Ngãi, Lâm Đồng, Đồng Nai, huy động 9 xuồng và 19 cán bộ, chiến sĩ đến hỗ trợ Phòng CSGT Công an tỉnh Đắk Lắk.\nCũng theo đại diện Cục CSGT, lực lượng được tăng cường sẽ cơ động đến các điểm xung yếu, phối hợp với chính quyền địa phương di dời người dân, đưa nhu yếu phẩm vào vùng bị chia cắt. Đồng thời chốt trực tại các tuyến có nguy cơ lũ quét, sạt lở, nước chảy xiết để hướng dẫn, phân luồng và kiên quyết cấm phương tiện qua lại khi không đảm bảo an toàn.\nNgoài ra, Cục CSGT yêu cầu lực lượng CSGT các tỉnh, thành phố tạo điều kiện tối đa cho các phương tiện vận chuyển nhu yếu phẩm, thuốc men, nước uống, chăn màn… phục vụ công tác cứu trợ, đảm bảo hàng cứu trợ đến tay người dân nhanh nhất và đúng nơi cần nhất.\nVụ việc thót tim xảy ra vào lúc 0h35 sáng nay (20/11), tại đoạn Cầu Lùng, xã Diên Khánh, tỉnh Khánh Hòa.\nThời điểm trên, quốc lộ 1A đang ngập lụt nghiêm trọng. Xe khách 40 chỗ BKS 76B-009.52 thuộc Công ty Chín Nghĩa, trong hành trình từ TPHCM đến Quảng Ngãi, đã gặp sự cố nghiêm trọng khi mất lái và bị dòng nước mạnh đẩy chao đảo. Trên xe có tổng cộng 33 người (30 hành khách và 3 tổ lái). Do dòng lũ, phần đầu xe bị cuốn lệch khỏi mặt đường, trôi xuống khu vực trũng ngập sâu khoảng 1 mét.\nTrong tình thế nguy cấp, toàn bộ 33 người đã phải nhanh chóng rời khỏi khoang hành khách và leo lên nóc xe để thoát hiểm, chờ lực lượng cứu hộ.\nVào thời điểm nguy cấp nhất, Công an tỉnh Khánh Hòa đã triển khai công tác cứu nạn, cứu hộ. Sau quá trình tổ chức cứu hộ và hỗ trợ, công an tỉnh Khánh Hoà đã giải cứu toàn bộ 33 hành khách trên xe khách và đưa họ đến nơi an toàn.\nCục Hàng không Việt Nam vừa thông báo tạm ngừng khai thác Cảng hàng không Tuy Hòa từ 10-24h ngày 20/11.\nTheo Cục Hàng không, mưa lũ lớn trên các sông từ Gia Lai, Đắk Lắk đến Khánh Hòa trong hai ngày 19-20/11 đều vượt mức báo động 3, nhiều khu vực ghi nhận mực nước vượt ngưỡng lịch sử. Tình hình này khiến các tuyến đường vào Cảng hàng không Tuy Hòa bị cô lập; đài Shelter và đài LOC tại đầu đường băng 03 bị ngập, đồng thời toàn bộ hệ thống điện bị cắt.\nCảng hàng không Tuy Hòa đang khẩn trương triển khai các biện pháp bảo vệ, gia cố trang thiết bị nhằm đảm bảo an toàn bay, an toàn con người và tài sản, đồng thời giảm thiểu tối đa ảnh hưởng đến hoạt động khai thác.\nTrước diễn biến mưa lớn kéo dài tại Trung Bộ, Bộ Xây dựng yêu cầu các lực lượng chuyển sang trạng thái ứng phó cao nhất và triển khai ngay các phương án khắc phục khi xảy ra sự cố. Các đơn vị được chỉ đạo chủ động phòng tránh, ứng phó và xử lý nhanh hậu quả mưa lũ, đặc biệt chú trọng các nguy cơ sạt lở đất, lũ ống, lũ quét và ngập úng. Mọi hoạt động phải được thực hiện khẩn trương, quyết liệt, sẵn sàng ứng phó các tình huống xấu nhất, không để bị động, bất ngờ.\nBộ Xây dựng cũng yêu cầu các cơ quan, đơn vị phối hợp chặt chẽ với địa phương để bảo đảm an toàn tính mạng người dân và giảm thiểu thiệt hại, đồng thời, tập trung khắc phục hậu quả thiên tai, khôi phục hệ thống hạ tầng giao thông.\nMưa lớn kéo dài khiến nhiều khu vực tại Gia Lai và Đắk Lắk bị ngập. Trước tình hình khẩn cấp, Đà Nẵng đã huy động hàng trăm phao cứu sinh, áo phao và trang bị cứu hộ. Thành phố cũng phối hợp với Sư đoàn Không quân 372 điều máy bay vận tải để tiếp tế.\nThủy điện sông Ba Hạ (Đắk Lắk) đã giảm lưu lượng xả lũ xuống dưới 10.000m3/s, đây là mức xả thấp nhất tính từ đầu giờ chiều 19/11. Hiện nước các khu vực hạ du thuỷ điện cũng đang rút dần.\nCụ thể, vào lúc 10h15 sáng 20/11, lưu lượng nước về hồ thủy điện sông Ba Hạ là 10.650m3/s; lưu lượng nước qua tổ máy phát điện là 150m3/s; lưu lượng nước xả qua tràn là 9.700m3/s. Tổng lưu lượng nước về hạ du là 9.850m3/s.\nÔng Trần Văn Thuận, Giám đốc Công ty Điện lực Đắk Lắk, cho biết lượng mưa tại khu vực phía Đông của tỉnh có giảm nhưng mực nước rút chậm.\nĐợt mưa lớn kéo dài kỷ lục, kết hợp với việc các hồ chứa đồng loạt xả lũ, đã khiến Khánh Hòa ngập nặng. Đáng chú ý, mực nước trên sông Dinh được ghi nhận đã vượt mức lũ lịch sử năm 1986 – một cột mốc tồn tại suốt 39 năm.\nTại khu vực trung tâm Khánh Hòa (TP Nha Trang cũ), ngập lụt diễn ra trên diện rộng, gây thiệt hại nghiêm trọng, trong đó phường Tây Nha Trang là khu vực chịu ảnh hưởng nặng nề nhất.\nGhi nhận sáng 20/11, phường Tây Nha Trang vẫn là “điểm nóng” với hàng nghìn nhà dân tại các tổ dân phố Võ Cang, Võ Cạnh, Võ Dõng, Phú Trung 1, Phú Trung 2, Phú Bình, Khu đô thị (KĐT) Vĩnh Điềm Trung… bị nước lũ bao vây.\nCác trục đường chính như đường 23/10, cùng các khu dân cư ven sông đã bị chia cắt, tê liệt hoàn toàn, với mực nước được ghi nhận từ 1-2m.\nÔng Nguyễn Văn Nam, một cư dân tại phường Tây Nha Trang, không khỏi xót xa khi chứng kiến chiếc ô tô tiền tỷ của mình ngập trong nước lũ dâng cao hơn 1m.\n\"Nước lũ bất ngờ dâng lên rất nhanh, làm cả khu vực chìm trong biển nước. Tôi và nhiều người đã cố gắng đưa xe đi nơi khác, nhưng các tuyến đường xung quanh đều bị nước bao vây\", ông Nam ngậm ngùi chia sẻ.\nSáng 20/11, tại các vùng \"rốn lũ\" phía Đông tỉnh Gia Lai, mực nước đang rút chậm. Cơ quan chức năng vẫn chưa cho người dân trở về nhà để đảm bảo an toàn do lo ngại mưa lũ quay lại.\nTừ đêm qua đến sáng nay, lượng mưa tại khu vực đã giảm đáng kể. Yếu tố này kết hợp với việc thủy điện giảm xả lũ đã giúp nước rút dần.\nGhi nhận tại các điểm như phường Quy Nhơn Bắc, xã Tuy Phước... nước đã rút đáng kể so với đỉnh lũ ngày 19/11. Nhiều tuyến đường phương tiện đã có thể lưu thông trở lại."
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/lat-tay-thu-doan-chuyen-can-sa-tu-thai-lan-ve-viet-nam-thu-hon-1-tan-tang-vat-2464793.html",
    "title": "Lật tẩy thủ đoạn chuyển cần sa từ Thái Lan về Việt Nam, thu hơn 1 tấn tang vật",
    "timestamp": 1763632615000,
    "text": "Theo C04, tháng 10/2024, qua theo dõi trên không gian mạng, lực lượng phát hiện nhóm “Cô tiên thơm. Chuyên mùi” rao bán cần sa công khai trên Telegram, thu hút hàng ngàn tài khoản tham gia. Nhận định đây là đường dây xuyên quốc gia, tổ chức tinh vi và có sự điều hành từ nước ngoài, ngày 25/10/2024, C04 xác lập chuyên án 128T để đấu tranh.\nTài liệu trinh sát cho thấy sau khi Thái Lan hợp pháp hóa trồng cần sa, một số người Việt sang đầu tư trang trại, thu hoạch rồi hút chân không, mã hoá chủng loại và ngụy trang trong thực phẩm khô, trà thảo mộc, táo đỏ, trầm hương… trước khi vận chuyển qua Campuchia, Lào đưa về Việt Nam. Tại Việt Nam, hàng được tập kết ở TPHCM, Đồng Nai, Hà Nội, Bắc Giang rồi chia nhỏ phân phối.\nCầm đầu đường dây được xác định là Đặng Sử Hòa và Nguyễn V. (29 tuổi), đều đang trốn ở nước ngoài. Những người này lập các nhóm kín trên Telegram để quảng cáo, giao dịch; sử dụng IP, tài khoản, sim điện thoại nước ngoài; thiết lập chế độ tự xoá tin nhắn sau mỗi lần liên lạc; thanh toán qua tài khoản không chính chủ, ví điện tử, tiền mã hóa để tránh truy vết.\nMỗi “kho” đều hoạt động độc lập. Người muốn tham gia phải quay video cầm căn cước, đọc rõ thông tin cá nhân để đối chiếu. Chỉ khi xác minh trùng khớp, các đối tượng mới hướng dẫn cách thuê nhà, ngụy trang hàng hóa, quy tắc giao nhận và cung cấp sim, tiền thuê kho. Mọi giao dịch được thực hiện ban đêm, tại điểm hẹn vắng người. Hàng được gửi thẳng từ Thái Lan đến các kho trong nước, tiền thanh toán chuyển trực tiếp ra nước ngoài nên khi bắt giữ, cơ quan chức năng hầu như không thu được tiền.\nĐể mở rộng đường dây, nhóm chủ mưu còn tuyển cộng tác viên bán hàng qua Telegram, trả hoa hồng theo đơn. Chỉ với vài thiết bị, các “nhân viên” có thể xử lý hàng chục đơn mỗi ngày.\nTrong quá trình phá án, C04 huy động nhiều tổ trinh sát giám sát di biến động của các mắt xích tại nhiều tỉnh thành, đồng thời phối hợp cơ quan chức năng Thái Lan để khảo sát hiện trường và trao đổi nghiệp vụ.\nChuyên án 128T được chia làm ba giai đoạn.\nGiai đoạn 1 (15/11/2024): lực lượng bắt quả tang Dương Đình Quang đang vận chuyển 15 bao tải cần sa tại Dĩ An (Bình Dương). Đồng thời khám xét nhiều kho hàng tại TPHCM, Bắc Giang, Đồng Nai… thu 550 kg cần sa khô, 10 kg cao cần sa và bắt 10 người.\nGiai đoạn 2 (12/3/2025): khám xét 10 địa điểm tại Hà Nội và TPHCM, thu 211 kg cần sa khô, 3 kg tinh dầu cần sa, bắt 6 người.\nGiai đoạn 3 (4/10/2025): phá án tại Hà Nội, Hải Phòng, Hưng Yên, thu 276 kg cần sa khô, 3 ô tô, 18 điện thoại cùng nhiều tang vật khác; bắt thêm 10 người.\nTổng cộng, chuyên án thu giữ hơn 1 tấn cần sa, triệt xoá đường dây vận chuyển – tiêu thụ cần sa lớn nhất từ Thái Lan vào Việt Nam từ trước đến nay."
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/100-can-axit-sunfuric-bi-cuon-troi-o-dak-lak-cong-an-phat-canh-bao-nguy-hiem-2464818.html",
    "title": "100 can axit sunfuric bị cuốn trôi trong lũ, công an phát cảnh báo nguy hiểm",
    "timestamp": 1763632610000,
    "text": "Chiều 20/11, trang thông tin điện tử của Bộ Công an cho biết, do nước lũ, nhà máy đường Tuy Hòa tại tỉnh Đắk Lắk đã bị cuốn trôi 100 can axit sunfuric. Đây là hóa chất nguy hiểm, người dân nhặt được không tự ý mở nắp.\nTheo Bộ Công an, các can axit sunfuric có màu xanh và xám, thể tích 20 lít. Trong trường hợp người dân nhặt được các can này thì thông báo ngay cho cơ quan chức năng gần nhất để xử lý.\nNhững ngày qua, lũ trên các sông ở Khánh Hòa, Đắk Lắk, Gia Lai lên mức rất cao, có nơi vượt đỉnh lịch sử. Mưa lớn kéo dài từ tối 18 - 19/11 khiến nhiều khu vực hạ du Đắk Lắk ngập sâu 1-2 m, nhiều tuyến đường bị chia cắt.\nTừ đêm 19/11 đến sáng 20/11, đã có ba điểm ghi nhận đỉnh lũ vượt mức lịch sử. Cụ thể, lũ sông Kỳ Lộ (Đắk Lắk) đã vượt lũ lịch sử năm 2009; lũ sông Ba (Đắk Lắk) vượt lũ lịch sử năm 1993; sông Dinh (Khánh Hòa) vượt lũ lịch sử năm 1986.\nHiện nay, lũ trên sông Kôn (Gia Lai), sông Kỳ Lộ, sông Ba, sông Dinh; sông Cái Nha Trang, sông Cái Phan Rang (Khánh Hòa) đều đang ở mức rất cao, trên báo động 3 khoảng từ 0,2-2,12m; lũ trên sông Krông Ana, Srêpôk (Đắk Lắk) ở dưới báo động 3."
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/hinh-anh-tau-san-bay-phuc-kien-cua-trung-quoc-lan-dau-dien-tap-tren-bien-2464829.html",
    "title": "Hình ảnh tàu sân bay Phúc Kiến của Trung Quốc lần đầu diễn tập trên biển",
    "timestamp": 1763632479000,
    "text": "Theo trang China News,tàu sân bayPhúc Kiến vừa tham gia diễn tập trên biển cùng 2 tàu khu trục Diên An và Thông Liêu, trong đó có điều hướng đội hình, tìm kiếm cứu nạn và thực hiện cất - hạ cánh trên tàu sân bay.\nTrang tinTrung Quốcđã chia sẻ đoạn video cho thấy máy bay cảnh báo sớm KJ-600 cùng các chiến đấu cơ J-35 và J-15 trên boong tàu Phúc Kiến lần lượt thực hiện việc cất cánh trong khuôn khổ cuộc diễn tập. Tuy nhiên, địa điểm và thời gian diễn ra sự kiện không được tiết lộ.\nTheo Tân Hoa Xã, Phúc Kiến là tàu sân bay mới nhất được đưa vào biên chế phục vụ Hải quân Trung Quốc hồi đầu tháng này. Tàu dài 316m, trọng tải tối đa đạt 85.000 tấn và có thể mang theo 50 chiến đấu cơ lẫn trực thăng các loại."
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/ba-trum-trung-quoc-dieu-hanh-trung-tam-lua-dao-nhan-an-tu-chung-than-2464770.html",
    "title": "&amp;apos;Bà trùm&amp;apos; người Trung Quốc điều hành trung tâm lừa đảo nhận án tù chung thân",
    "timestamp": 1763632198000,
    "text": "Theo các báo Guardian và DW, cơ quan hành pháp Philippines cho biết, Alice Guo tên thật là Guo Hua Ping, từng có thời điểm là thị trưởng thành phố Bamban ở phía bắc Manila. Người phụ nữ này bị kết tội điều hành một trung tâm đánh bạc trực tuyến vàlừa đảo.\nTrung tâm lừa đảo do Guo điều hành bị đột kích vào tháng 3/2024 sau khi một lao động tại đây trốn thoát và gọi điện báo cảnh sát. Hơn 700 người đến từ Philippines, Trung Quốc, Việt Nam, Malaysia, Indonesia, Rwanda và Đài Loan (Trung Quốc) đã được tìm thấy tại khu nhà này cùng với các tài liệu cho thấy Guo là chủ tịch của công ty sở hữu khu phức hợp có hàng trăm người bị ép phải thực hiện các vụ lừa đảo hoặc chịu rủi ro bị tra tấn.\nTheo công tố viên nhà nước Philippines Olivia Torrevillas, 8 người nước ngoài, gồm cả Guo đã bị kết án tù chung thân.\nNgười phát ngôn của Ủy ban chống tội phạm có tổ chức Philippines (PAOCC) nói với các phóng viên rằng, Guo và 3 người khác đã bị kết tội buôn người có tổ chức bên trong khu nhà. PAOCC ra tuyên bố nhấn mạnh: \"Phán quyết được mong đợi này không chỉ là một chiến thắng pháp lý, mà còn là một chiến thắng về mặt đạo đức. Nó mang lại công lý cho các nạn nhân, tái khẳng định lập trường thống nhất của chính phủ chống lại tội phạm có tổ chức\".\nGuo, 35 tuổi bị cảnh sát Indonesia bắt giữ hồi tháng 9/2024 sau khi trốn khỏi Philippines.\nMặc dù Guo được bầu làm thị trưởng Bamban, nơi đặt trung tâm lừa đảo, nhưng một tòa án Manila hồi tháng 6 đã phán quyết rằng với tư cách là công dân Trung Quốc, cô ta không bao giờ đủ điều kiện đảm nhiệm chức vụ này.\nĐại sứ quán Trung Quốc tại Manila hiện chưa trả lời các cuộc gọi yêu cầu bình luận về vụ việc trên.\nNgành công nghiệp lừa đảo xuyên quốc gia đã bùng nổ ở Đông Nam Á trong những năm gần đây với hàng nghìn kẻ lừa đảo có liên quan. Theo một báo cáo của Liên Hợp Quốc, các nạn nhân trong khu vực đã bị lừa tới 37 tỷ USD vào năm 2023 và thiệt hại trên toàn cầu có thể \"lớn hơn nhiều\"."
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/van-phu-duoc-vinh-danh-top-100-noi-lam-viec-tot-nhat-viet-nam-2025-2464836.html",
    "title": "Văn Phú được vinh danh Top 100 nơi làm việc tốt nhất Việt Nam 2025",
    "timestamp": 1763631900000,
    "text": "Môi trường làm việc được ghi nhận qua đánh giá độc lập và khách quan\nTại lễ công bố Top 100 Nơi làm việc tốt nhất Việt Nam 2025 do Anphabe tổ chức ngày 19/11, Văn Phú tăng hai bậc so với năm 2024 trong Top 100 nơi làm việc tốt nhất Việt Nam 2025 - Khối Doanh nghiệp vừa và đứng thứ tư trong nhóm Bất động sản - Dịch vụ bất động sản. Đây là kết quả đáng ghi nhận trong bối cảnh thị trường lao động cạnh tranh ngày càng gay gắt hiện nay.\nBảng xếp hạng của Anphabe được xem là thước đo uy tín hàng đầu, dựa trên khảo sát độc lập với 73.000 đáp viên gồm nhân viên, ứng viên và hơn 7.000 sinh viên. Kết quả được kiểm chứng bởi Intage Việt Nam và bảo trợ bởi VCCI, đảm bảo sự khách quan và minh bạch.\nTheo Anphabe, bộ tiêu chí năm 2025 tập trung vào năm nhóm yếu tố: Nhận biết - Quan tâm - Ứng tuyển - Khát khao - Ưu tiên chọn, đồng thời đánh giá sâu mức độ gắn kết nội bộ và chỉ số hạnh phúc của nhân viên.\nViệc Văn Phú duy trì đà tăng hạng liên tiếp cho thấy những cải thiện bền bỉ về văn hóa doanh nghiệp, chính sách phúc lợi và chiến lược phát triển nguồn nhân lực - những yếu tố đang ngày càng trở thành tiêu chuẩn mới trong lựa chọn môi trường làm việc của nhân sự chất lượng cao.\nMột trong những điểm khác biệt của Văn Phú nằm ở chiến lược nhân sự phát triển từ gốc, hướng đến sự trưởng thành bền vững của từng cá nhân. Nhân viên mô tả văn hóa doanh nghiệp bằng ba đặc trưng: thân thiện - chuyên nghiệp - trao quyền. Phong cách lãnh đạo “làm gương trước, đồng hành sau” tạo ra môi trường tin cậy, nơi mỗi người được khuyến khích chủ động, hợp tác và cống hiến.\nHệ thống phúc lợi được thiết kế toàn diện, chăm lo sức khỏe thể chất, tinh thần và con đường nghề nghiệp lâu dài. CBNV được khám sức khỏe định kỳ, tham gia bảo hiểm mở rộng, sử dụng bếp ăn dinh dưỡng và rèn luyện qua các hoạt động chạy bộ,pickleball, yoga… Hoạt động thăm hỏi kịp thời khi nhân viên hoặc gia đình gặp khó khăn càng làm nổi bật tinh thần nhân văn của doanh nghiệp.\nNăm 2025, Văn Phú đã đẩy mạnh nhiều chương trình đào tạo chuyên sâu như: chuỗi “Làm chủ BIM” 12 buổi giúp đội ngũ làm chủ công nghệ; khóa “Nghệ thuật truyền đạt & tạo ảnh hưởng” nâng cao năng lực quản lý; Chương trình Quy hoạch Nhân sự Quản lý 2025 trở thành vườn ươm lãnh đạo trẻ… Các khóa học đều bám sát thực tiễn thị trường, phục vụ mục tiêu xây dựng đội ngũ tinh nhuệ và thích ứng nhanh.\nSong song đó là hệ thống hoạt động nội bộ như team building, giải chạy Vlasta Race, VPI Pickleball Tour hay chương trình VPI On The Move đã trở thành nét văn hóa riêng, củng cố tinh thần đoàn kết và năng lượng tích cực trong toàn hệ thống. Từ đó, các giá trị “Chuyên tâm - Hợp tác - Chia sẻ” được lan tỏa tự nhiên và bền bỉ.\n“Vị nhân sinh” - Nền tảng văn hóa tạo nên sức hút bền vững\nĐiều làm nên sức hút dài hạn của Văn Phú không chỉ nằm ở phúc lợi hay cơ hội phát triển, mà xuất phát từ triết lý “vị nhân sinh” - đặt con người ở trung tâm mọi chiến lược. Triết lý này được thể hiện nhất quán từ quy hoạch các dự án bất động sản theo hướng nhân văn, xanh và gắn kết cộng đồng, đến quản trị nội bộ với sự đầu tư bài bản cho sức khỏe, năng lực và lộ trình thăng tiến của mỗi cá nhân.\nSự kiên định ấy giúp Văn Phú liên tục được ghi nhận trong nhiều bảng xếp hạng uy tín như Top 10 Thương hiệu BĐS giá trị nhất Việt Nam 2025, Top 10 Chủ đầu tư uy tín 2025, Top 10 Thương hiệu mạnh Việt Nam 2025… phản ánh mối liên hệ chặt chẽ giữa văn hóa nội bộ, chất lượng nhân sự và uy tín thương hiệu.\nHướng đến năm 2026, Văn Phú ưu tiên tối ưu vận hành, đẩy mạnh số hóa, mở rộng đào tạo theo hướng thực tiễn, tăng cường chăm sóc sức khỏe tinh thần và củng cố cộng đồng nhân sự gắn kết. Mục tiêu là xây dựng hệ sinh thái nhân sự bền vững, nơi mỗi cá nhân được phát triển trong môi trường “xanh - khỏe - nhân văn”.\nViệc tiếp tục góp mặt trong Top 100 nơi làm việc tốt nhất Việt Nam 2025 khẳng định uy tín của Văn Phú trong mắt người lao động và thị trường. Đây là kết quả của chiến lược phát triển con người nhất quán và giá trị nhân văn được nuôi dưỡng mỗi ngày. Trong bối cảnh thị trường lao động biến động nhanh, Văn Phú đang chứng minh rằng nền tảng bền vững của doanh nghiệp bắt đầu từ chính con người."
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/mot-cong-ty-chiem-toi-1-3-thi-truong-o-cung-ssd-nam-2024-2464776.html",
    "title": "Hơn 1/3 thị trường ổ cứng SSD năm 2024 thuộc về công ty này",
    "timestamp": 1763631641000,
    "text": "Báo cáo mới nhất của TrendForce cho thấy thị trường ổ cứng SSD kênh phân phối toàn cầu năm 2024 tiếp tục chịu sức ép khi nhu cầu thiết bị điện tử tiêu dùng suy yếu và tỷ lệ trang bị SSD trên laptop đạt mức bão hòa 100%.\nTổng lượng SSD xuất xưởng qua kênh phân phối ước tính đạt 101 triệu chiếc, giảm 14% so với năm 2023, dù giá SSD đã phục hồi nhẹ từ mức đáy của năm 2023.\nTrong bối cảnh thị trường chững lại, nhóm nhà sản xuất mô-đun SSD hàng đầu tiếp tục mở rộng thị phần. Theo TrendForce, 5 thương hiệu dẫn đầu hiện nắm hơn 80% thị phần toàn cầu, cho thấy xu hướng tập trung hóa ngày càng rõ rệt.\nKingston được TrendForce ghi nhận là nhà cung cấp SSD bên thứ ba số 1 thế giới trong kênh phân phối năm 2024, với 36% thị phần - cao gần gấp ba lần so với thương hiệu đứng thứ hai. Kingston duy trì vị thế dẫn đầu nhờ mạng lưới phân phối rộng, danh mục sản phẩm được mở rộng đều ở các phân khúc, và độ tin cậy của sản phẩm.\nĐứng thứ hai là ADATA với 13% thị phần, nhờ đẩy mạnh dòng sản phẩm gaming, cao cấp và triển khai nhanh SSD PCIe 4.0/5.0. Lexar chiếm 11%, tiếp tục tăng trưởng tại thị trường Trung Quốc và kênh bán lẻ quốc tế. Kimtigo và Biwin lần lượt đứng thứ tư và thứ năm, hưởng lợi từ nhu cầu nội địa và mở rộng thị trường ra nước ngoài.\nCác vị trí còn lại trong top 10 bao gồm: Colorful, SCY, Gigabyte, PNY và Transcend. Trong đó, SCY lần đầu tiên góp mặt nhờ tăng trưởng mạnh tại hệ thống bán lẻ Trung Quốc.\nNăm 2024, Kingston tiếp tục tăng độ phủ sản phẩm ở nhiều phân khúc, từ người dùng cá nhân đến trung tâm dữ liệu và công nghiệp. Một số sản phẩm nổi bật gồm: NV3 PCIe 4.0 NVMe dành cho người dùng phổ thông, thiết kế nhỏ gọn và dung lượng cao; DC2000B M.2 NVMe PCIe 4.0 phục vụ trung tâm dữ liệu, thiết kế cho vai trò ổ khởi động máy chủ; phiên bản màu đỏ của SSD di động XS1000. Các dòng SSD công nghiệp locked-BOM cho kiosk tự phục vụ, bảng hiệu kỹ thuật số, robot, POS và hệ thống giám sát.\nTrendForce dự báo năm 2025 sẽ chứng kiến nhu cầu tăng trở lại khi AI được tích hợp sâu vào PC và thiết bị biên, yêu cầu dung lượng lưu trữ lớn hơn và tốc độ cao hơn. Các nhà sản xuất chú trọng nâng cấp công nghệ, tối ưu kênh phân phối và củng cố thương hiệu được đánh giá có khả năng đón đầu chu kỳ tăng trưởng mới của thị trường SSD.\nBức tranh thị trường năm 2024 cho thấy dù chịu ảnh hưởng từ nhu cầu tiêu dùng suy giảm, sự dịch chuyển sang AI PC và nhu cầu hiệu năng cao mở ra hướng phát triển mới cho các nhà sản xuất SSD trong giai đoạn tới."
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/hon-1-000-van-dong-vien-tham-du-giai-pickleball-cua-petrolimex-2464834.html",
    "title": "Hơn 1.000 vận động viên tham dự giải pickleball của Petrolimex",
    "timestamp": 1763631600000,
    "text": "Pickleball D-Joy Vietnam Masters - Petrolimex Cup là “Grand Slam” đầu tiên của pickleball Việt Nam, một dấu mốc lịch sử thể hiện nỗ lực không ngừng của D-Joy trong hành trình chuyên nghiệp hóa bộ môn thể thao đang phát triển mạnh mẽ này.\nGiải dự kiến quy tụ hơn 1.000 vận động viên, trong đó có gần 100 vận động viên quốc tế đến từ hơn 15 quốc gia như Mỹ, Anh, Pháp, Hàn Quốc, New Zealand, Ấn Độ, Úc, Hà Lan, Hồng Kông (Trung Quốc)…\nKích hoạt hệ thống tích điểm DRP: Bước ngoặt chuyên nghiệp\nTháng 3/2025, D-Joy công bố chuỗi giải đấu mang tầm quốc tế và bảng xếp hạng DRP (D-Joy Race Point) đánh dấu bước ngoặt quan trọng khi pickleball Việt Nam có hệ thống xếp hạng vận động viên chuyên nghiệp.\nHệ thống giải đấu quốc tế của D-Joy được thiết kế và cố vấn bởi các chuyên gia quốc tế, trong đó DRP được xem là thước đo toàn diện phản ánh chính xác phong độ, sự ổn định và đẳng cấp thi đấu của từng tay vợt.\nĐiểm DRP được tính dựa trên thành tích tại các chặng đấu trong hệ thống D-Joy Tour, với các cấp độ D300 - D500 - D800 - D1500, tương ứng với độ khó và quy mô giải. Cơ chế này giúp người chơi dễ dàng theo dõi tiến trình phát triển cá nhân, đảm bảo tính công bằng, minh bạch và cạnh tranh cao trong toàn bộ mùa giải.\nPickleball D-Joy Vietnam Masters - Petrolimex Cup là chặng cuối cùng ghi nhận thành tích của cả mùa thi đấu sôi động. Tại đây, ngoài giải thưởng “khủng”, vận động viên còn có cơ hội nhận tối đa 1.500 điểm DRP - mức điểm cao nhất trong hệ thống. Chặng đấu này là bước ngoặt của bảng xếp hạng, có thể thay đổi toàn bộ cục diện DRP và quyết định ngôi vương pickleball Việt Nam 2025.\nVới cơ chế tính điểm tiên phong trong khu vực, hệ thống DRP không chỉ là bảng xếp hạng, mà còn là nền tảng chuyên nghiệp tiên phong của pickleball Việt Nam, góp phần định hình lộ trình phát triển bền vững cho vận động viên trong tương lai. DRP còn mang ý nghĩa chiến lược khi trở thành cầu nối giữa phong trào trong nước và tiêu chuẩn thi đấu quốc tế, giúp pickleball Việt Nam sẵn sàng bước ra sân chơi khu vực và thế giới.\nTổng giá trị giải thưởng lên đến 5 tỷ đồng\nChặng cuối của mùa giải Pickleball D-Joy Vietnam Masters - Petrolimex Cup sẽ diễn ra từ ngày 25 đến 30/11/2025 tại Cụm sân Pickleball D-Joy Nam Sài Gòn - tổ hợp sân mái che quốc tế hàng đầu thế giới với 52 sân thi đấu hiện đại. Các vận động viên pickleball Việt Nam có cơ hội sánh vai với các vận động viên quốc tế. D-Joy cho biết sẽ tung toàn lực để tạo nên một “Grand Slam” hoành tráng, xứng đáng với vị thế đỉnh cao của mùa giải.Đặc biệt, giải ghi nhận sự góp mặt của các ngôi sao hàng đầu như: Quang Dương, Phúc Huỳnh, Jack Munro, Amanda Hendry, Ryler DeHeart, Danni-Elle Townsend, Trịnh Linh Giang… hứa hẹn mang đến những trận đấu đỉnh cao, bùng nổ cảm xúc và mãn nhãn khán giả.\nTổng giá trị giải thưởng lên đến 5 tỷ đồng, bao gồm tiền mặt và quà tặng giá trị. Giải với sự đồng hành của Nhà tài trợ danh xưng chính thức Petrolimex - Tập đoàn Xăng dầu Việt Nam; Tập đoàn TTC (nhà tài trợ kim cương); Zocker Việt Nam (nhà tài trợ vàng); Jogarbola (nhà tài trợ bạc); Cùng nhiều thương hiệu lớn góp phần nâng tầm chất lượng tổ chức và tạo nên một sự kiện thể thao chuyên nghiệp, đẳng cấp.\nGiải dự kiến thu hút 50.000 khán giả trực tiếp và hơn 50 triệu lượt xem trên các nền tảng truyền hình và mạng xã hội. Các trận đấu sẽ được phát sóng trực tiếp trên kênh HTV Thể Thao và livestream trên HTV-TMS, Pickleball D-Joy.Với định hướng phát triển pickleball trở thành môn thể thao hiện đại, thân thiện và phù hợp với mọi lứa tuổi, D-Joy cam kết tiếp tục mở rộng hệ thống sân chơi, phát triển đào tạo, tổ chức các giải đấu chuyên nghiệp và lan tỏa tinh thần pickleball - kết nối cộng đồng, thúc đẩy lối sống năng động, lành mạnh và tích cực.\n●      Thời gian: Từ 25 - 30/11/2025\n●      Địa điểm: Cụm sân Pickleball D-Joy Nam Sài Gòn. Số 61 Nguyễn Lương Bằng, P. Tân Mỹ, TP.HCM"
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/chuyen-dong-tich-cuc-trong-phat-trien-ben-vung-giao-duc-dai-hoc-viet-nam-2464830.html",
    "title": "Chuyển động tích cực trong phát triển bền vững giáo dục đại học Việt Nam",
    "timestamp": 1763631300000,
    "text": "Bên cạnh tiêu chí đánh giá truyền thống do các tổ chức như QS hay Times Higher Education (THE) xây dựng, bảng xếp hạng THE Impact Rankings hay QS World University Rankings: Sustainability (QS Sustainability) vẫn là thước đo phản ánh mức độ đóng góp của trường đại học vào các mục tiêu phát triển bền vững.\nGiáo dục đại học Việt Nam trên bản đồ xếp hạng quốc tế\nTheo kết quả QS Sustainability 2026, Việt Nam có thêm 02 trường đại học được ghi nhận, cho thấy sự quan tâm lớn hơn của hệ thống giáo dục đối với các tiêu chí bền vững. Đại học Quốc gia Hà Nội tiếp tục dẫn đầu trong nước, đứng 374/1.994 toàn cầu, sau khi đạt 325/1.779 ở QS Sustainability 2026. Một số trường khác như Trường Đại học Tôn Đức Thắng, Đại học Duy Tân, Đại học Cần Thơ hay Đại học Huế cũng có sự cải thiện thứ hạng đáng kể, phản ánh nỗ lực hội nhập quốc tế gắn với trách nhiệm xã hội.\nSự xuất sắc của các trường đại học không chỉ dựa trên số lượng công bố khoa học mà còn dựa trên tác động đối với cộng đồng, chất lượng quản trị, mức độ tích hợp các mục tiêu phát triển bền vững vào chiến lược đào tạo và nghiên cứu.\nTừ “phát triển nóng” đến tăng trưởng bền vững\nMột trong những ví dụ nổi bật nhất của sự chuyển đổi này là Trường Đại học Tôn Đức Thắng (TDTU). Sau giai đoạn tăng trưởng nhanh về số lượng bài báo quốc tế, những năm gần đây TDTU đã tái cấu trúc theo hướng bền vững hơn, chú trọng chất lượng nghiên cứu và tác động xã hội. Sự thay đổi này được ghi nhận bởi các tổ chức uy tín.\nTrên QS World University Rankings 2026, TDTU xếp 684 thế giới, tăng hơn 317 bậc sau bảy năm kể từ khi lần đầu được xếp hạng vào năm 2020. Ở bảng QS Sustainability 2026, trường đứng 553 toàn cầu (Top 28%) và 138 châu Á (Top 17%), trở thành một trong ba trường dẫn đầu Việt Nam trong lĩnh vực phát triển bền vững. Cùng với những thành tích đó, TDTU được QS trao giải “Most Improved – Asia” tại Hội nghị Thượng đỉnh QS EduData 2024.\nThành quả đó đến từ chiến lược đầu tư trọng điểm vào con người và nền tảng nghiên cứu. Trường xây dựng các viện nghiên cứu cùng 9 nhóm nghiên cứu mạnh do các giáo sư, tiến sĩ đầu ngành trong và ngoài nước dẫn dắt, tập trung vào những lĩnh vực phù hợp xu thế và định hướng của Nghị quyết 57-NQ/TW, bao gồm vật liệu tiên tiến, công nghệ thông minh, trí tuệ nhân tạo, dược học – khoa học y sinh và kinh tế bền vững. Việc phát triển các nhóm nghiên cứu theo chiều sâu giúp TDTU tạo ra môi trường khoa học có tính ứng dụng cao và gắn với nhu cầu của xã hội.\nSong song với phát triển nghiên cứu, TDTU chú trọng chiến lược “trồng người”, tạo môi trường để các nhà khoa học trẻ trưởng thành. Tại Lễ trao Giải thưởng Quả Cầu Vàng 2025, TS. Lê Quốc Việt, Phó Trưởng khoa Dược, được vinh danh là một trong 10 nhà khoa học trẻ Việt Nam tiêu biểu với công trình nghiên cứu hệ phân phối thuốc điều trị ung thư. Thầy Việt đã có hàng chục bài báo đăng trên các tạp chí quốc tế uy tín, trở thành minh chứng cho hiệu quả của chiến lược đầu tư nhân lực nghiên cứu.\nTinh thần nghiên cứu của TDTU không chỉ dừng lại ở giảng viên mà còn lan tỏa mạnh mẽ đến sinh viên. Hai nữ sinh ngành Kỹ thuật hóa học, Hà Ngọc Như Ý và Nguyễn Đoàn Quỳnh Như, đạt Giải thưởng Nữ sinh Khoa học - Công nghệ Việt Nam 2025, đều tốt nghiệp loại Giỏi và sở hữu bài báo quốc tế ngay khi còn học đại học. Bên cạnh đó, hai sinh viên Nguyễn Hồ Ngọc Dân và Võ Quốc Duy giành Giải Nhất Giải thưởng Khoa học và Công nghệ sinh viên 2025 nhờ nghiên cứu phát triển hệ hydrogel dạng tiêm có khả năng giải phóng kiểm soát thuốc kháng sinh và thuốc tăng sinh mạch máu, ứng dụng trong điều trị viêm tủy răng và tái tạo mô. Hiện 4 đề tài khác của sinh viên TDTU tiếp tục góp mặt tại vòng chung kết Giải thưởng sinh viên nghiên cứu khoa học Euréka 2025.\nNhững thành tựu nói trên góp phần chứng minh vị thế gia tăng của các trường đại học Việt Nam trong các bảng xếp hạng quốc tế không còn đơn thuần là kết quả của việc tăng số lượng bài báo khoa học, mà là minh chứng cho sự dịch chuyển chiến lược hướng tới phát triển bền vững. Các trường đang nỗ lực xây dựng hệ sinh thái học thuật toàn diện, nơi nghiên cứu, đào tạo và trách nhiệm xã hội được kết nối chặt chẽ. Từ câu chuyện của TDTU, có thể thấy phát triển bền vững đang trở thành con đường phù hợp đểgiáo dục đại họcViệt Nam tăng cường năng lực cạnh tranh quốc tế, đồng thời đóng góp thiết thực hơn cho sự phát triển của đất nước trong giai đoạn mới."
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/bion-cua-vpbank-don-bay-giup-ho-kinh-doanh-vung-tay-buon-ban-2464823.html",
    "title": "BION của VPBank - ‘đòn bẩy’ giúp hộ kinh doanh vững tay buôn bán",
    "timestamp": 1763631000000,
    "text": "Hộ kinh doanh nhẹ chi phí với BION\nBION - gói giải pháp đang được nhiều khách hàng xem như “mảnh ghép” quan trọng, một “bàn điều khiển” tài chính cho mô hình kinh doanh.\nSản phẩm này giúp giải quyết gánh nặng chi phí ngay từ những ngày đầu tiên hộ kinh doanh sử dụng.\nMột trong những “nỗi ám ảnh” của nhiều chủ hộ kinh doanh là khoản phí POS bao gồm phí mua thiết bị, phí duy trì cũng như phí quẹt thẻ qua máy POS. Với BION - ưu đãi phí quẹt thẻ chỉ từ 0 đồng khi giao dịch qua máy POS VPBank, những vấn đề này được giải quyết một cách nhẹ nhàng, chủ cửa hàng thảnh thơi hơn trong quản lý dòng tiền, cũng như tối ưu chi phí.\nChị Phạm Thị Hạnh, chủ một cửa hàng phụ kiện điện thoại tại Đà Nẵng, chia sẻ: “Trước đây, mỗi tháng tôi phải mất cả buổi để đối chiếu sổ sách và chuẩn bị hóa đơn. Giờ thì chỉ cần mở ứng dụng, mọi số liệu đều có sẵn. Tôi không tốn phí POS”.\nChị Hạnh cho biết thêm, BION còn mang đến ưu đãi mà ít sản phẩm nào trên thị trường có thể cạnh tranh đó là giảm tới 80% phí mở tài khoản số đẹp. “Với những hộ kinh doanh như chúng tôi, việc sở hữu một số tài khoản gọn, dễ nhớ không chỉ là yếu tố tiện lợi, mà còn là “bộ mặt thương hiệu” khi giao dịch với khách hàng và đối tác”, chị Hạnh nói.\nKhông chỉ vậy, khách hàng khi đăng ký Shop Thịnh Vượng sẽ được miễn phí và giao tận nơi QR trưng bày. Tấm bảng QR chuyên nghiệp đặt trên quầy vừa giúphộ kinh doanhcó thể nhận thanh toán nhanh chóng, vừa tăng độ tin cậy.\nShop Thịnh Vượng sẽ giúp theo dõi và tách bạch nguồn thu theo từng mặt hàng/ca bán hàng/cửa hàng theo mỗi mã QR. Đặc biệt, chủ cửa hàng có thể dễ dàng theo dõi doanh thu theo ngày/tuần/tháng với biểu đồ thống kê, báo cáo chi tiết. Điều này hữu ích không chỉ với những cửa hàng lớn, doanh thu nhiều mà các cửa hàng nhỏ cũng rất thiết thực, giúp theo dõi chi tiết kết quả kinh doanh, không bỏ sót nguồn tiền.\nVPBank còn cho thấy sự tinh tế trong cách đồng hành với khách hàng thông qua chương trình khuyến mãi đi kèm BION. Cụ thể, khách hàng khi gia nhập Hội chủ shop sở hữu Gói tiện ích BION sẽ nhận ngay Evoucher giảm đến 500.000 đồng.\nAnh Phạm Xuân Trường, chủ một quán ăn gia đình tại Hà Nội, cho biết trước kia việc quản lý hóa đơn và doanh thu khiến anh mất nhiều thời gian, thậm chí phải thuê thêm kế toán bán thời gian. “Từ ngày chuyển sang dùng BION, tôi tiết kiệm được cả khoản thuê nhân sự. Shop Thịnh Vượng giúp quản lý doanh thu hiệu quả. Tôi thấy mình như có thêm một cộng sự thầm lặng đứng sau quán ăn”, anh nói.\nTrong một thị trường cạnh tranh khốc liệt, nơi từng đồng chi phí tiết kiệm được có thể trở thành lợi thế, BION không chỉ mang lại sự “nhẹ ví” trong ngắn hạn, mà còn tạo đòn bẩy dài hạn cho sự phát triển. Đây là lý do ngày càng nhiều hộ kinh doanh coi BION là công cụ đồng hành không thể thiếu - gọn nhẹ nhưng đủ sức mạnh để đưa họ tiến xa hơn trên hành trình thịnh vượng.\n“Người đồng hành” công nghệ số\nMột ngày buôn bán của hộ kinh doanh hiếm khi kết thúc khi cánh cửa sắt kéo xuống. Sau đó là “ca làm thứ hai” thầm lặng: cộng sổ tay, dò lại tin nhắn chuyển khoản, đối chiếu giấy tờ rồi đếm tiền mặt trong két. Doanh thu bị chia nhỏ khắp nơi khiến không ít chủ quán phải “vò đầu bứt tóc”, loay hoay với những con số rời rạc thay vì nghỉ ngơi.\nChính những áp lực ấy đã thúc đẩy ngành ngân hàng tìm lời giải mới: tích hợp các giải pháp thanh toán về một nền tảng thống nhất, gọn gàng, tiện lợi và minh bạch. Tại Việt Nam, VPBank là một trong những đơn vị tiên phong với Siêu giải pháp thanh toán, được tích hợp hoàn toàn trên ứng dụng VPBank NEO.\nTại VPBank NEO, mọi hoạt động thanh toán của hộ kinh doanh được tích hợp lại, tạo thành một dòng chảy liền mạch mà không cần phải cài đặt hay chuyển đổi nhiều ứng dụng. Khách chỉ cần quét mã QR là tiền chuyển thẳng vào tài khoản, nhanh gọn và tiện lợi. Nếu muốn hiện đại hơn, họ có thể chạm tài khoản trực tiếp mà không cần thẻ vật lý, một trải nghiệm được nhiều người trẻ ưa chuộng.\nỞ khu vực quầy thu ngân, mỗi khi có giao dịch thành công, Loa Thịnh Vượng sẽ ngay lập tức phát ra tín hiệu biến động số dư bằng giọng nói, giúp cả chủ quán lẫn khách hàng đều an tâm đã thanh toán thành công. Không dừng lại đó, VPBank cũng tặng khách hàng phần mềm hỗ trợ kinh doanh được tích hợp trên cả 2 nền tảng VPBank NEO và MISA giúp việc quản lý, xuất hóa đơn trở nên dễ dàng hơn.\nChị Phạm Thị Mai, chủ một quán cà phê chia sẻ: “Trước kia, tôi phải viết hóa đơn thủ công, nhiều khi sai sót phải làm lại, rất mất thời gian. Giờ thì hóa đơn được tạo tự động ngay sau khi khách thanh toán. Tôi vừa yên tâm vì tuân thủ đúng quy định, vừa có thêm thời gian để chăm sóc khách hàng”.\nĐể biết thêm thông tin chi tiết, xem tại: http://giaiphapthanhtoan.vpbank.com.vn/"
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/kien-tao-san-pham-cong-nghe-cao-thuong-hieu-viet-vuon-tam-canh-tranh-toan-cau-2464814.html",
    "title": "Kiến tạo sản phẩm công nghệ cao, thương hiệu Việt vươn tầm cạnh tranh toàn cầu",
    "timestamp": 1763630937000,
    "text": "Chinh phục chuỗi giá trị toàn cầu bằng ODM\nGiữa không gian sôi động của Triển lãm quốc tế Linh kiện điện tử và sản xuất thông minh tại Việt Nam năm 2025 đang diễn ra ở Hà Nội, gian hàng của Công ty Cổ phần Công nghệ công nghiệp Bưu chính viễn thông (VNPT Technology) nổi lên như một \"điểm sáng\" của trí tuệ Việt.\nTại đây, những thiết bị điện tử, viễn thông “Make in Vietnam” của VNPT Technology thu hút sự quan tâm đặc biệt từ các đối tác, khách hàng trong nước cũng như quốc tế.\nTrần Linh, nhân viên thuyết minh tại gian hàng, chia sẻ với phóng viên Báo VietNamNet về những tín hiệu tích cực từ thị trường: \"Chúng tôi đang nhận đơn đặt hàng từ rất nhiều khách hàng quốc tế như Trung Quốc, Mexico, Mỹ, Hàn Quốc… Họ yêu cầu chúng tôi nghiên cứu phát triển sản phẩm hoặc gia công sản phẩm. VNPT Technology sẽ sản xuất tại Việt Nam, sau đó xuất khẩu\".\nVNPT Technology bắt đầu có những đơn hàng xuất khẩu đầu tiên từ năm 2019. Đến nay, các sản phẩm của doanh nghiệp Việt này đã có mặt tại hơn 20 quốc gia trên thế giới, bao gồm các nước ASEAN như Lào, Myanmar, Malaysia…, và vươn xa tới Trung Quốc, Mexico, Mỹ, Hàn Quốc…\nNăm vừa rồi, kim ngạch xuất khẩu của công ty đạt con số ấn tượng 800 tỷ đồng. Đáng chú ý, trong năm 2024, công ty đã xuất khẩu được 7,2 triệu sản phẩm ODM (sản xuất theo thiết kế gốc)  - một con số chiếm tỷ trọng rất lớn trong tổng sản lượng 10,2 triệu sản phẩm cung cấp ra thị trường.\nTuy nhiên, con đường xuất khẩu công nghệ không hề dễ dàng, đặc biệt là với hình thức ODM.\n\"Nhiều khách hàng quốc tế rất khó tính. Có đơn đặt hàng ODM nghiên cứu wifi 7 hoặc sản phẩm thiết bị an ninh, khách hàng yêu cầu rất khắt khe. Trong quá trình nghiên cứu và phát triển sản phẩm, khách hàng lại liên tục đưa ra yêu cầu cải tiến, dù yêu cầu ban đầu khá đơn giản. Sau khi sản xuất xong, còn phải thuê bên thứ ba test sản phẩm để đảm bảo tính khách quan. Có đơn hàng mất 2-3 năm mới hoàn tất”, Trần Linh kể về một số đơn hàng khó, đòi hỏi sự đầu tư lớn về chất xám.\nQuyết tâm biến chất xám thành giá trị xuất khẩu, VNPT Technology vừa mở thêm một nhà máy mới nằm ngay cạnh nhà máy cũ ở khu công nghệ cao Hòa Lạc (Hà Nội). Nhà máy mới có 16 lines SMT (công nghệ gắn kết bề mặt - phương pháp tiên tiến trong sản xuất bo mạch điện tử PCB), gấp 2,5 lần công suất trước đây, sẵn sàng đáp ứng những đơn hàng xuất khẩu lớn.\nLàm chủ công nghệ lõi, tự tin vươn tầm thế giới\nHành trình phát triển củaThương hiệu quốc giaViệt Nam VNPT Technology là một hành trình kiên trì kiến tạo những sản phẩm công nghệ cao mang thương hiệu và chất xám Việt, chinh phục những thị trường quốc tế khó tính, với mục tiêu trở thành doanh nghiệp công nghệ cao hàng đầu khu vực.\nĐể hiện thực hóa tầm nhìn đó, công ty đã chọn con đường làm chủ công nghệ lõi - một chiến lược dài hạn và đầy thách thức.\nDoanh nghiệp Việt đã tập trung nghiên cứu và phát triển (R&D) loạt công nghệ tiên tiến như AI, IoT, Cloud, 5G/6G..., giúp tạo ra những sản phẩm độc đáo, có hàm lượng chất xám cao và không bị phụ thuộc vào nguồn cung nước ngoài.\nLãnh đạo VNPT Technology kiên định mục tiêu tiên phong công nghệ và đặt việc nâng cao năng lực sản xuất để phục vụ xuất khẩu là nhiệm vụ trọng tâm.\nÔng Trần Hữu Quyền, cựu Chủ tịch Hội đồng quản trị VNPT Technology từng nhấn mạnh sự cần thiết phải “tiếp tục nâng cao năng lực sản xuất cả về quy mô lẫn chất lượng sản phẩm để đáp ứng được yêu cầu phát triển thị trường trong nước và xuất khẩu đến các thị trường quốc tế\".\nXuất khẩu không chỉ là hoạt động kinh doanh mà còn là cách khẳng định vị trí, thương hiệu của một doanh nghiệp công nghệ hàng đầu, giúp Việt Nam tham gia sâu hơn vào chuỗi giá trị công nghệ toàn cầu.\nHiện VNPT Technology vẫn đang kiên định mục tiêu sử dụng năng lực công nghệ lõi và chất lượng sản phẩm đạt chuẩn quốc tế để xây dựng uy tín, từ đó tạo nên thương hiệu công nghệ \"Make in Vietnam\" dẫn đầu khu vực, tự hào đưa thương hiệu Việt vươn tầm thế giới."
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/quy-dinh-moi-ve-so-luong-cap-pho-toi-da-trong-co-quan-to-chuc-thuoc-bo-2464771.html",
    "title": "Quy định mới về số lượng cấp phó tối đa trong cơ quan, tổ chức thuộc bộ",
    "timestamp": 1763630821000,
    "text": "Theo nghị định, cơ cấu tổ chức của bộ gồm: Vụ và tương đương (vụ); văn phòng (nếu có); thanh tra (nếu có); cục và tương đương (cục); đơn vị sự nghiệp công lập.\nTrong đó, đơn vị sự nghiệp công lập gồm: Các đơn vị nghiên cứu chiến lược, chính sách về ngành, lĩnh vực; Báo, tạp chí; Trung tâm Thông tin; Trường, trung tâm hoặc học viện thực hiện chức năng đào tạo, bồi dưỡng cán bộ, công chức, viên chức.\nSố lượng cấp phó trong cơ quan, tổ chức phải bảo đảm nguyên tắc số lượng cấp phó trong một tổ chức trực thuộc tối đa không vượt quá số lượng cấp phó của tổ chức cấp trên trực tiếp. Các cơ quan, tổ chức cùng cấp thì số lượng cấp phó của cơ quan, tổ chức không có tổ chức bên trong tối đa không vượt quá số lượng cấp phó của cơ quan, tổ chức có tổ chức bên trong. Trường hợp cần tăng số lượng cấp phó so với quy định của cấp có thẩm quyền thì báo cáo cấp có thẩm quyền xem xét, quyết định.\nNghị định quy định không tổ chức phòng trong vụ. Trường hợp đặc biệt, đối với vụ thuộc bộ mới sáp nhập, hợp nhất từ 3 đầu mối cấp vụ trở lên hoặc vụ có số biên chế công chức lớn (từ 45 biên chế công chức trở lên được cấp có thẩm quyền giao) thì có thể xem xét thành lập phòng (mỗi phòng phải có đủ 15 biên chế công chức trở lên).\nNghị định quy định số lượng cấp phó của người đứng đầu vụ, văn phòng, thanh tra, cục loại 2, đơn vị sự nghiệp công lập thuộc cơ cấu tổ chức của bộ được bố trí bình quân không quá 3 người trên một đơn vị.\nTrường hợp vụ, văn phòng, cục loại 2 được thành lập trên cơ sở hợp nhất, sáp nhập từ 2 cơ quan thì số lượng cấp phó được tăng thêm 1 người so với số lượng cấp phó quy định; vụ, văn phòng, cục loại 2 được thành lập trên cơ sở hợp nhất, sáp nhập từ 3 cơ quan trở lên thì số lượng cấp phó được tăng thêm 2 người so với số lượng cấp phó quy định. Vụ, văn phòng, thanh tra, cục loại 2 tiếp nhận chức năng, nhiệm vụ, tổ chức theo quyết định của cấp có thẩm quyền thì số lượng cấp phó được tăng thêm 1 người so với số lượng cấp phó quy định.\nSố lượng cấp phó của người đứng đầu phòng, chi cục\nTheo nghị định, số lượng cấp phó của người đứng đầu cục loại 1 được bố trí bình quân không quá 4 người trên một cục.\nSố lượng cấp phó của người đứng đầu phòng thuộc vụ được bố trí không quá 3 người.\nNghị định nêu rõ, phòng thuộc thanh tra, văn phòng thuộc bộ có từ 7 đến 9 biên chế công chức được bố trí 1 cấp phó; có từ 10 đến 15 biên chế công chức được bố trí không quá 2 cấp phó; có từ 16 biên chế công chức trở lên được bố trí không quá 3 cấp phó.\nSố lượng cấp phó của người đứng đầu ban, văn phòng, thanh tra thuộc cục loại 1 được bố trí bình quân không quá 3 người trên một đơn vị.\nPhòng, văn phòng, thanh tra thuộc cục loại 2 thuộc bộ có từ 7 đến 9 biên chế công chức được bố trí 1 cấp phó; có từ 10 đến 15 biên chế công chức được bố trí không quá 2 cấp phó; có từ 16 biên chế công chức trở lên được bố trí không quá 3 cấp phó.\nSố lượng cấp phó của người đứng đầu chi cục thuộc cục loại 1 được bố trí bình quân không quá 3 người trên một chi cục; trường hợp chi cục tiếp nhận chức năng, nhiệm vụ, tổ chức hoặc được thành lập mới trên cơ sở tổ chức lại thì số lượng cấp phó được bố trí bình quân không quá 4 người trên một chi cục.\nSố lượng cấp phó của người đứng đầu chi cục thuộc cục loại 2: Chi cục có từ 1 đến 3 phòng được bố trí 1 người; có từ 4 phòng trở lên được bố trí không quá 2 người. Chi cục không có phòng được bố trí không quá 2 người.\nVới chi cục được bố trí bình quân không quá 3 người trên một chi cục nếu đáp ứng tiêu chuẩn: Thực hiện nhiệm vụ giải quyết thủ tục hành chính 24/24 giờ trong ngày theo quy định của pháp luật, phải bố trí công chức (trong đó có lãnh đạo chi cục) làm việc 3 ca/ngày và được giao từ 60 biên chế công chức trở lên; được giao quản lý theo khu vực liên tỉnh và có từ 9 phòng hoặc tổ chức tương đương trở lên thuộc cơ cấu tổ chức của chi cục theo quy định của pháp luật.\nPhòng thuộc chi cục thuộc cục loại 1 có từ 7 đến 9 biên chế công chức được bố trí 1 cấp phó; có từ 10 đến 15 biên chế công chức được bố trí không quá 2 cấp phó; có từ 16 biên chế công chức trở lên được bố trí không quá 3 cấp phó.\nPhòng thuộc chi cục thuộc cục loại 2 thuộc bộ có từ 5 đến 7 biên chế công chức được bố trí 1 cấp phó; có từ 8 biên chế công chức trở lên được bố trí không quá 2 cấp phó.\nSố lượng cấp phó của người đứng đầu đội thuộc chi cục thuộc cục loại 1 tối đa không vượt quá số lượng cấp phó của chi cục thuộc cục loại 1 theo quy định."
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/dong-thap-chi-hon-2-700-ty-dong-cho-can-bo-nghi-theo-nghi-dinh-178-va-67-2464752.html",
    "title": "Đồng Tháp chi hơn 2.700 tỷ đồng cho cán bộ nghỉ theo Nghị định 178 và 67",
    "timestamp": 1763630283000,
    "text": "Chánh Văn phòng UBND tỉnh Đồng Tháp Nguyễn Phi Đa hôm nay cho biết, tỉnh đang tập trung thực hiện chế độ, chính sách đối với cán bộ, công chức, viên chức và người lao động chịu tác động từ quá trình sắp xếp tổ chức bộ máy, đảm bảo kịp thời, đúng đối tượng và đúng quy định.\nTheo ông Nguyễn Phi Đa, dự kiến đến hết tháng 11 có 2.767 cán bộ, công chức, viên chức thuộc các cơ quan Đảng, đoàn thể và chính quyền được giải quyết chế độ, chính sách theo quy định tại Nghị định 178 và Nghị định 67 của Chính phủ, với tổng kinh phí chi trả là 2.714 tỷ đồng.\n“UBND tỉnh đã cho chủ trương về nguồn kinh phí để kịp thời thực hiện chi trả chính sách tinh giản biên chế theo quy định tại Nghị định 154 của Chính phủ”, ông Đa nói.\nÔng Đa cho biết thêm, Đồng Tháp tiếp tục theo dõi tình hình hoạt động của chính quyền địa phương cấp xã để ghi nhận kịp thời những khó khăn, vướng mắc hoặc vấn đề phát sinh (nếu có) trong quá trình vận hành; từ đó có giải pháp khắc phục, nhất là trong phân quyền, phân cấp và phân định thẩm quyền của chính quyền địa phương hai cấp.\nĐồng Tháp cũng đang tiếp tục hoàn thiện thể chế, pháp luật đối với các ngành, lĩnh vực gắn với việc sắp xếp lại bộ máy, đơn vị hành chính và tổ chức chính quyền địa phương hai cấp.\nMới đây, HĐND tỉnh Đồng Tháp đã thông qua nghị quyết quyết định chủ trương đầu tư dự án nhà ở công vụ.\nTỉnh Đồng Tháp cho biết, sau khi sắp xếp đơn vị hành chính, khoảng 1.100 cán bộ, công chức được phân công làm việc tại trung tâm hành chính – chính trị mới, trong khi quỹ nhà công vụ và nhà ở xã hội hiện có rất hạn chế.\nUBND tỉnh tạm thời bố trí chỗ ở tại một số cơ sở như nhà công vụ đường Nam Kỳ Khởi Nghĩa, chung cư số 2 Lê Văn Duyệt và khuôn viên Trường Trung cấp Kinh tế – Kỹ thuật Công đoàn. Tuy nhiên, phương án này chỉ mang tính tạm thời, còn nhiều bất cập; hiện vẫn còn khoảng 900 công chức chưa có nơi ở ổn định và phải thuê trọ.\nTrong khi đó, số lượng công chức được tiếp nhận và điều động đến công tác tại các cơ quan chuyên môn của tỉnh Đồng Tháp mới là 1.533 người, tiếp tục gây áp lực lớn lên quỹ nhà ở công vụ.\nTrước nhu cầu bức thiết, UBND tỉnh trình HĐND tỉnh chủ trương đầu tư dự án khu nhà ở công vụ tại phường Trung An với quy mô 1 tầng hầm, 8 tầng nổi, 285 căn hộ, tổng vốn hơn 421 tỷ đồng. Đối tượng thụ hưởng là cán bộ, công chức, viên chức và người lao động ở xa đến làm việc tại trung tâm hành chính mới theo mô hình chính quyền địa phương hai cấp."
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/nhung-ngoi-sao-khoa-hoc-nao-se-toa-sang-tai-tuan-le-vinfuture-2025-2464815.html",
    "title": "Những ‘ngôi sao khoa học’ nào sẽ tỏa sáng tại Tuần lễ VinFuture 2025?",
    "timestamp": 1763630100000,
    "text": "Diễn ra từ 02-06/12/2025 tại Hà Nội, Tuần lễ Khoa học Công nghệ VinFuture 2025 không chỉ là dịp vinh danh các công trình nghiên cứu đột phá, góp phần mang lại cuộc sống tốt đẹp hơn cho hàng tỷ người trên trái đất, mà còn là nơi tinh hoa thế giới hội tụ để mở ra những hướng tiếp cận mới cho tương lai nhân loại. Từ AI, công nghệ robot và tự động hóa, y sinh, di truyền học, nông nghiệp đến năng lượng xanh, VinFuture 2025 là điểm hẹn của những đổi thay lớn lao, bền vững và nhân văn.\nGS. Raymond Kai-yu Tong - Hồi sinh khả năng vận động cho bệnh nhân bằng robot\nTại chương trình “Diễn thuyết truyền cảm hứng: Công nghệ đột phá tương lai” (sáng ngày 02/12/2025), GS. Raymond Kai-yu Tong (Đại học Trung văn Hồng Kông, Trung Quốc) sẽ mang đến những câu chuyện chạm tới chiều sâu nhân văn của khoa học.\nTrong hơn một thập kỷ, ông đã kiên trì theo đuổi mục tiêu khôi phục khả năng vận động cho con người. Những robot mềm do ông phát triển đã giúp phục hồi chức năng cho hàng nghìn bệnh nhân sau tai biến, chấn thương hoặc mắc bệnh thoái hóa thần kinh, lấy lại những chuyển động tưởng như đã mất đi mãi mãi.\nGS. Raymond Tong nằm trong top 2% nhà khoa học được trích dẫn nhiều nhất thế giới, từng nhận loạt giải thưởng uy tín như “Người có ảnh hưởng toàn cầu về lão hóa 2021”, Giải Grand Prix tại Triển lãm Sáng chế Quốc tế Geneva, Giải nhất hạng mục Sức khỏe điện tử tại Giải thưởng Công nghệ Thông tin - Truyền thông châu Á - Thái Bình Dương 2012.\nPGS. César de la Fuente - Người “dẫn lối” AI vào y học\nLà diễn giả của Tọa đàm “AI vì nhân loại - Đạo đức và an toàn AI trong kỷ nguyên mới” (chiều ngày 02/12/2025), PGS. César de la Fuente (Đại học Pennsylvania, Mỹ) được xem như người tiên phong trong việc “dẫn lối” AI vào y học. Ông sở hữu nhiều giải thưởng danh giá, trong đó có Giải Fleming, Giải Nghiên cứu Sloan Fellowship, cùng hàng loạt bằng sáng chế và gần 200 công bố khoa học trên các tạp chí uy tín.\nSự nghiệp của ông được định danh bởi hướng nghiên cứu kết hợp AI - sinh học - y học để phát triển loại kháng sinh đầu tiên do máy tính thiết kế, đã chứng minh hiệu quả trên động vật. Công trình này mở ra một kỷ nguyên mới: phát triển thuốc bằng thuật toán và mô hình học máy. Cũng nhờ phương pháp này, nhóm của ông rút ngắn quá trình tìm thuốc từ nhiều năm xuống vài giờ - giúp tăng tốc độ khám phá lên hàng triệu lần và tiết kiệm nhiều năm nghiên cứu.\nGS. Chuanbin Mao - “Kiến trúc sư” của y sinh hiện đại\nLần đầu tiên đến Việt Nam, GS. Chuanbin Mao (Đại học Trung văn Hồng Kông, Trung Quốc) sẽ làm diễn giả tại Tọa đàm: “Bước tiến trong phát hiện, chẩn đoán và điều trị bệnh” (sáng ngày 03/12/2025).\nÔng nổi tiếng với các nghiên cứu tiên phong về vật liệu sinh học dựa trên thực khuẩn, ứng dụng trong cảm biến sinh học, y học nano, y học tái tạo và điều trị kháng khuẩn. Những phân tử nhỏ bé mà ông nghiên cứu được ví như “viên gạch nền tảng” cho y học tương lai, nơi công nghệ và sinh học gặp nhau để kiến tạo sức khỏe con người.\nGS. Chuanbin Mao sở hữu hơn 300 công trình khoa học, từng nhận Giải thưởng CAREER của Quỹ Khoa học Quốc gia Hoa Kỳ, Giải giảng viên trẻ xuất sắc CAPA, Giải luận án Tiến sĩ xuất sắc toàn quốc (Trung Quốc). Ông cũng tham gia trong vai trò thành viên tại nhiều tổ chức khoa học uy tín.\nGS. Raphaël Mercier - Người biến giấc mơ hạt giống vô tính thành hiện thực\nLà diễn giả của Tọa đàm: “Đổi mới trong nông nghiệp và thực phẩm” (chiều ngày 03/12/2025), GS. Raphaël Mercier (Viện Di truyền Cây trồng Max Planck, Đức) là gương mặt hàng đầu trong di truyền học phân tử.\nGS. Raphaël Mercier nổi tiếng với các nghiên cứu xác định các gene chính như FANCM, RECQ4, FIGL1, mở ra khả năng điều khiển tổ hợp gene - là chìa khóa nâng cao năng suất và chất lượng giống cây trồng.\nThành tựu đưa ông lên hàng ngũ những nhà di truyền học xuất sắc nhất thế giới chính là tạo hạt giống vô tính, giúp duy trì sức mạnh giống lai mà không cần lai tạo lại qua nhiều thế hệ. Công nghệ này được kỳ vọng giúp nông nghiệp toàn cầu thích ứng tốt hơn với biến đổi khí hậu, đồng thời gia tăng năng suất, giảm gánh nặng chi phí cho nông dân.\nGS. Tan Yap Peng - Cầu nối nghiên cứu quốc tế và hệ sinh thái tri thức Việt Nam\nGóp mặt tại Tọa đàm chủ đề “Robot và Tự động hóa thông minh” (sáng ngày 04/12/2025), GS. Tan Yap Peng (Hiệu trưởng Trường Đại học VinUni) mang đến góc nhìn dung hòa giữa nghiên cứu quốc tế và sự phát triển của hệ sinh thái tri thức tại Việt Nam.\nTrước khi gia nhập VinUni, ông có hơn hai thập kỷ gắn bó với Đại học Công nghệ Nanyang, Singapore (NTU,xếp hạng 12 theo Bảng Xếp hạng Đại học Thế giới QS 2025)), và từng có một thời gian là quyền Hiệu trưởng Trường Kỹ thuật (COE), thuộc NTU.\nGS. Tan được ghi nhận là người có công phát triển thế mạnh của Trường COE, nâng vị thế của COE trên toàn cầu, giúp COE trở thành trường tốt nhất châu Á và tốt hàng đầu thế giới về lĩnh vực điện - điện tử.\nGS. Aldo Steinfeld - Người tiên phong thu giữ CO₂ và tạo nhiên liệu từ ánh mặt trời\nTrong bối cảnh thế giới nỗ lực chuyển dịch sang năng lượng sạch, những nghiên cứu của GS. Aldo Steinfeld (ETH Zürich, Thụy Sĩ) mang lại hy vọng mới - được ông chia sẻ tại Tọa đàm: “Khoa học & Đổi mới sáng tạo vì Tương lai Bền vững” (chiều ngày 04/12/2025).\nGS. Steinfeld tập trung vào khoa học kỹ thuật nhiệt - hóa học trong công nghệ năng lượng mặt trời, nghiên cứu sâu về truyền nhiệt, dòng chảy phản ứng đa pha và vật liệu oxy hóa - khử.\nTừ phòng thí nghiệm đến thực tế, hai công ty công nghệ mang dấu ấn của ông đã ra đời: Climeworks - dẫn đầu toàn cầu về công nghệ thu giữ CO₂ trực tiếp từ không khí; Synhelion – công nghệ sản xuất nhiên liệu từ năng lượng mặt trời. Những sáng chế từng chỉ có trong tiểu thuyết khoa học viễn tưởng nay đã bước vào đời sống, minh chứng cho tầm vóc củanhà khoa họcđến từ một trong những đại học hàng đầu thế giới."
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/bao-chi-dong-nai-day-manh-chuyen-doi-so-huong-toi-mo-hinh-toa-soan-hoi-tu-2456631.html",
    "title": "Báo chí Đồng Nai đẩy mạnh chuyển đổi số, hướng tới mô hình tòa soạn hội tụ",
    "timestamp": 1763629966000,
    "text": "Thời gian qua, Báo - Đài Phát thanh - Truyền hình Đồng Nai đã và đang tích cực chuyển đổi số, từ việc sử dụng trí tuệ nhân tạo (AI) trong thu thập, xử lý thông tin đến tận dụng nền tảng số để lan tỏa nội dung hiệu quả.\nBên cạnh đó, đơn vị đã chủ động thay đổi phương thức quản lý và vận hành để thích ứng, phát triển dữ liệu chất lượng nhưng phải giữ nguyên giá trị nguyên bản của báo chí Cách mạng Việt Nam, mang sứ mệnh tuyên truyền đầy đủ, kịp thời, chính xác chủ trương, đường lối của Đảng, chính sách pháp luật của Nhà nước, củng cố niềm tin và sự đồng thuận của xã hội, giữ vai trò dẫn dắt, định hướng thông tin và dư luận xã hội."
  }
]