[
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/mong-gap-nhau-vao-ngay-nang-dep-4965577.html",
    "title": "Mong gặp nhau vào ngày nắng đẹp",
    "timestamp": 1763603020000,
    "text": "Mình mong tìm một nửa, một người trên 32 tuổi, nghiêm túc tìm hiểu và tính đến chuyện hôn nhân trong hai năm nữa.\nHôm nay mình muốn viết một lá thư nhưng không biết bắt đầu từ đâu vì có lẽ độc thân vài năm rồi nên cũng không có nhiều lời lẽ như hồi trẻ. Mình giới thiệu cơ bản về bản thân trước nhé, mình quê ở Gò Công - Tiền Giang, 33 tuổi. Nhìn lại quá nhanh, hồi xưa cứ muốn lớn nhanh, khi lớn thì thấy thời gian trôi quá nhanh. Trong chính tâm hồn mình, một nửa là mình muốn sống một mình, cũng ổn khi sống một mình đã lâu; một nửa mình lại lo sau này cô đơn.\nMình đi dạy cho trung tâm nên cũng không bận quá. Cuộc sống của mình khá đơn giản, yên bình ở quê, những nơi ồn ào không phù hợp với mình. Vì vậy mình mong muốn tìm một nửa, một người trên 32 tuổi, nghiêm túc tìm hiểu và tính đến chuyện hôn nhân trong hai năm nữa. Công việc của bạn là gì cũng được, đủ trang trải cho cuộc sống và chăm lo cho gia đình hai bên. Bạn là người miền Nam nhé vì hai gia đình không quá xa, sẽ tiện về nhà hơn. Tính cách của bạn hài hòa, điềm đạm nhé. Bạn sẽ là trụ cột gia đình sau này nên hãy để mình có thể nương tựa bạn theo cách an toàn nhất nhé. Mình sợ người lớn tiếng và ăn hiếp người khác lắm. Bạn cao trên 1m65 nhé.\nMình không có nhiều yêu cầu về bạn sau này, vì đối với mình, muốn một cuộc sống đơn giản, quan tâm chân thành, cùng nhau khám phá thêm những nơi mới, mỗi ngày ăn cơm cùng nhau ít nhất một bữa là đã đủ rồi. Mình luôn có quan điểm, có đến là có đi, có tốt là sẽ có không tốt, tất cả đều bù trừ nên mình rất ngại phải yêu cầu người khác thế này thế khác.\nMình chỉ mong cuộc sống vui vẻ êm đềm, hai tuần về thăm ba mẹ một lần và gặp anh chị em con cháu trong gia đình, lâu lâu cùng nhau đi chơi gần hay xa cũng được. Tình cảm thì bao gồm cả cảm xúc, mong bạn ổn định về mặt cảm xúc và có cam kết trách nhiệm trong tình cảm, mình cũng vậy, nói không với mối quan hệ mập mờ nhé. Nếu bạn thấy phù hợp thì gửi email cho mình nhé. Mình tin vào duyên số, nếu đủ duyên mình sẽ gặp. Cảm ơn bạn đã đọc thư mình\nĐộc giả liên hệ qua emailhenho@vnexpress.nethoặc số 024 7300 8899 (máy lẻ 4529) để được hỗ trợ"
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/cach-hoat-dong-cua-he-thong-truyen-dong-tren-xe-dien-4964923.html",
    "title": "Cách hoạt động của hệ thống truyền động trên xe điện",
    "timestamp": 1763602615000,
    "text": "Hệ thống truyền động điện bao gồm ba bộ phận chính: môtơ, bộ giảm tốc và biến tần, với những chức năng riêng và sự phối hợp đồng bộ.\nHệ thống truyền động điện đơn giản hơn động cơ đốt trong, nhưng không kém phần ấn tượng khi nói đến những công nghệ tiên tiến. Pin là trung tâm của bất kỳ xe điện nào, quyết định quãng đường chúng có thể đi được hoặc tốc độ sạc pin. Nhưng chính môtơ mới thực sự khai thác năng lượng đó và chuyển hóa thành chuyển động về phía trước.\nHyundaigần đây giải thích chính xác cách thức hoạt động của môtơ điện trên xe điện của hãng, đồng thời phác thảo những tinh chỉnh giúp tạo nên những chiếc xe hiệu suất cao Hyundai Ioniq 5 N và Kia EV6 GT. TheoInsideEVs, video này có thể là một trong những video phân tích hay nhất về cách thức hoạt động của môtơ điện."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/toan-bo-mat-duong-deo-mimosa-da-lat-bi-cuon-troi-dut-gay-hoan-toan-20251120065742445.htm",
    "title": "Toàn bộ mặt đường đèo Mimosa Đà Lạt bị cuốn trôi, đứt gãy hoàn toàn",
    "timestamp": 1763622698000,
    "text": "Mặt đường đèo Mimosa bị cuốn trôi - Ảnh: N.N.P.\nRạng sáng 20-11, tại km226+500đèo Mimosa(địa phận phường Xuân Hương - Đà Lạt, Lâm Đồng), một vụ sụt lún nghiêm trọng đã làm toàn bộ mặt đường đứt gãy, chia cắt hoàn toàn tuyến theo hướng Đức Trọng - Đà Lạt.\nGhi nhận ban đầu cho thấy hố sụt ước rộng khoảng 50m, sâu khoảng 30m, với vết trượt dài chừng 100m, khiến mặt đường tách rời thành hai phần.\nThời điểm xảy ra sự cố, một số xe cộ lưu thông tới gần miệng đứt gãy đã kịp dừng khẩn cấp, trong đó có xe khách 45 chỗ. Lực lượng cứu hộ nhanh chóng tiếp cận, kéo, đẩy, cóphương ánphù hợp để đưa xe khách ra khỏi khu vực nguy hiểm, bảo đảm an toàn cho hành khách và tài xế.\nMặt đường đèo Mimosa bị cuốn trôi - Ảnh: N.N.P.\nNgay sau đó, Công an tỉnh Lâm Đồng, Phòng Cảnh sát giao thông, lực lượng PCCC - cứu nạn cứu hộ và địa phương đã phong tỏa hiện trường, đặt biển cảnh báo, tổ chức chiếu sáng, kiểm soát người và xe cộ từ xa. Các đội kỹ thuật được huy động khảo sát mái dốc, ta luy, nền - mặt đường, đánh giá độ ổn định địa chất để đề xuất phương án xử lý, đồng thời khơi thông dòng chảy hạn chế xói lở lan rộng.\nHướng di chuyển vào Đà Lạt tránh đèo Mimoma và đèo Prenn - Đồ họa: NGUYỄN NGỌC PHÚC\nTheo thông tin từ UBND tỉnh Lâm Đồng, đèo Prenn Đà Lạt vừa bị sạt lở nghiêm trọng vẫn còn trong thời gian bảo hành (1 tháng).\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/bo-truong-malaysia-hua-se-tra-loi-vu-nhap-tich-gian-doi-truoc-quoc-hoi-20251119223123227.htm",
    "title": "Bộ trưởng Malaysia hứa sẽ trả lời vụ nhập tịch gian dối trước Quốc hội",
    "timestamp": 1763618649000,
    "text": "Bộ trưởng Bộ Thanh niên và Thể thao Malaysia, bà Hannah Yeoh - Ảnh: KBS\nMột ngày sau khi FIFA công bố đầy đủ bản báo cáo chi tiết về việc từ chối đơn kháng cáo của Liên đoàn Bóng đá Malaysia (FAM), truyền thông quốc gia này đã yêu cầu KBS đưa ra một câu trả lời về vụ việc.\nĐây không phải lần đầu tiên bà Hannah Yeoh bị chất vấn về vấn đề này - vốn không thuộc thẩm quyền của KBS.\nTrả lời trước báo chí Malaysia, bà Yeoh cho biết vụ việc này thuộc thẩm quyền của Bộ Nội vụ, và Bộ trưởng bộ này là ông Datuk Seri Saifuddin Nasution Ismail sẽ sớm đưa ra câu trả lời.\nHồi đầu tháng 10, ông Saifuddin từng lên tiếng phản bác FIFA, cho biết quá trình nhập tịch 7 cầu thủ này được thực hiện đúng quy trình.\nNhưng mới đây, FIFA đã tiến thêm một bước trong việc xử phạt Malaysia, khi yêu cầu các cơ quan chức năng điều tra vụ làm giả giấy tờ của 7 cầu thủ này ở các quốc gia liên quan vụ việc (như Tây Ban Nha, Argentina...).\nDù không phải là bên có thẩm quyền, bà Yeoh cũng cam kết \"sẽ đưa ra câu trả lời trước Quốc hội\" vào ngày 20-11.\n\"Vấn đề hình sự thuộc thẩm quyền của Bộ Nội vụ nên chúng tôi để họ giải quyết. Tôi đã liên hệ với Bộ trưởng Nội vụ nhưng chưa nhận được phản hồi. Chúng ta cần cho Bộ trưởng Datuk Seri Saifuddin thời gian để xem xét vấn đề này.\nNgày 20-11 (tức hôm nay), KBS sẽ họp tại Quốc hội, với một số nội dung liên quan ngân sách của KBS trong năm 2026. Ngoài ra, vụ việc này cũng sẽ có câu trả lời vào ngày mai\", bà Yeoh nói thêm.\nTrong lần phát biểu hồi tháng trước, Bộ trưởng Yeoh từng cho biết sẽ tìm cách phối hợp với Ủy ban điều tra độc lập do FAM thành lập (dưới sức ép dư luận) để điều tra vụ việc. Nhưng đồng thời KBS cũng khẳng định sẽ không can thiệp sâu theo nguyên tắc không để chính trị can thiệp của FIFA.\n\"Singapore giành vé dự Asian Cup nhờ vào sự xuất sắc của chính bản thân họ\", báo Stadium Astro của Malaysia giật tít. Nó như một lời cảnh tỉnh cuối cùng cho Liên đoàn Bóng đá Malaysia.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/tin-tuc-sang-20-11-da-sap-xep-hon-7-400-tru-so-doi-du-dat-nen-tp-hcm-tang-gia-manh-nhat-20251119212800758.htm",
    "title": "Tin tức sáng 20-11: Đã sắp xếp hơn 7.400 trụ sở dôi dư; Đất nền TP.HCM tăng giá mạnh nhất",
    "timestamp": 1763618400000,
    "text": "Kỳ họp thứ 10, Quốc hội khóa XV - Ảnh: Quochoi.vn\nTheo chương trình kỳ họp, hôm nay 20-11 (Ngày Nhà giáo Việt Nam),Quốc hộidành cả ngày để thảo luận 4 nội dung quan trọng liên quan giáo dục và đào tạo.\nCụ thể gồm 3 dự luật là dự Luật sửa đổi, bổ sung một số điều của Luật Giáo dục; dự Luật Giáo dục đại học (sửa đổi); dự Luật Giáo dục nghề nghiệp (sửa đổi).\nCùng với đó là dự thảo nghị quyết của Quốc hội về cơ chế, chính sách đặc thù thực hiện nghị quyết 71 của Bộ Chính trị về đột phá phát triển giáo dục và đào tạo.\nPhiên họp được truyền hình, phát thanh trực tiếp để cử tri, nhân dân theo dõi.\nĐáng chú ý, với dự Luật sửa đổi, bổ sung một số điều của Luật Giáo dục đã đưa ra nhiều quy định như giáo dục THCS là giáo dục bắt buộc, phổ cập giáo dục mầm non cho trẻ từ 3-5 tuổi…\nQuy định một bộ sách giáo khoa thống nhất toàn quốc; Chính phủ quy định việc miễn phí sách giáo khoa cho học sinh; không tổ chức hội đồng trường trong cơ sở giáo dục công lập…\nHay bỏ thủ tục cấp bằng tốt nghiệp THCS, giao hiệu trưởng/người đứng đầu cơ sở thực hiện chương trình giáo dục THCS xác nhận học bạ việc hoàn thành chương trình THCS.\nTrung tâm hành chính - chính trị tỉnh Bà Rịa - Vũng Tàu cũ (phường Bà Rịa, TP.HCM) rộng gần 20ha đáp ứng điều kiện của môi trường giáo dục - Ảnh: A LỘC\nTheo ông Nguyễn Tân Thịnh, Cục trưởng Cục Quản lý công sản (Bộ Tài chính), thẩm quyền quyết định việc bố trí, sắp xếp, xử lý tài sản công đã được phân cấp triệt để cho chính quyền địa phương.\nSau khi chính quyền địa phương đi vào vận hành theo mô hình 2 cấp, Bộ Tài chính đã đề nghị các địa phương rà soát và tổng hợp, báo cáo Bộ Tài chính.\nTheo số liệu mới nhất, đến ngày 10-11, tổng số cơ sở nhà, đất đã thực hiện xử lý là 18.589 cơ sở, trong đó đã bố trí cho mục đích y tế là 1.059 cơ sở; cho giáo dục là 4.992 cơ sở; văn hóa thể thao là 1.383 cơ sở; bố trí làm trụ sở làm việc, cơ sở hoạt động sự nghiệp của cơ quan hành chính sự nghiệp là 9.141 cơ sở.\nSố trụ sở dôi dư tiếp tục phải xử lý theo thống kê của các địa phương là 9.914. Số lượng các cơ sở cần tiếp tục xử lý vẫn đang tiếp tục được các địa phương rà soát, cập nhật theo diễn biến thực tế.\nĐất nền TP.HCM hiệu suất lợi nhuận trong 10 năm qua vượt qua chung cư - Ảnh: QUANG ĐỊNH\nSố liệu của kênh Batdongsan.com.vn vừa công bố cho thấy giai đoạn 2015 - 2025, giá bất động sản trung tâm TP.HCM tăng mạnh trên tất cả các phân khúc, nhưng mức tăng không đồng đều.\nCụ thể, đất nền dẫn đầu với mức tăng 384% (25 lên 121 triệu đồng/m2), tiếp theo là chung cư tăng 197% (31 lên 92 triệu đồng/m2), nhà riêng tăng 168% (56 lên 150 triệu đồng/m2) và nhà mặt phố tăng 134% (92 lên 215 triệu đồng/m2).\nSự tăng giá nhanh của đất nền và nhà riêng đang tạo áp lực tài chính lên người mua trung tâm, thúc đẩy xu hướng chuyển hướng sang chung cư cao tầng - nơi mức đầu tư hợp lý hơn nhưng vẫn đáp ứng đầy đủ tiêu chuẩn sống.\nTăng trưởng tín dụng 9 tháng đầu năm ở mức cao nhất trong 15 năm qua - Ảnh: QUANG ĐỊNH\nS&I Ratings vừa công bố báo cáo cập nhật ngành ngân hàng quý 3-2025. Theo báo cáo, tín dụng toàn hệ thống quý 3-2025 tăng 3,5% so với quý trước. Lũy kế 9 tháng đầu năm, tăng trưởng tín dụng đạt 13,4% so với đầu năm - mức cao nhất trong 15 năm qua.\nTăng trưởng tín dụng của nhiều ngân hàng hiện đã tiệm cận hạn mức được Ngân hàng Nhà nước cấp, do đó tối ưu hóa danh mục cho vay sẽ là trọng tâm của các ngân hàng trong giai đoạn cuối năm.\nMời bạn đọc xem cập nhật giá vàng mới nhấttại đây\nS&I Ratings cũng cho biết, cho vay trung và dài hạn có xu hướng gia tăng hơn cho vay ngắn hạn kể từ quý 2 năm nay. Trong đó, lĩnh vực xây dựng duy trì mức tăng trưởng cao trong 3 quý liên tiếp, với dư nợ cho vay tăng mạnh tại VPBank, HDBank, KienlongBank và LPBank kể từ đầu năm.\nTrong khi đó, một số ngân hàng chuyên bán lẻ VIB, BVB đẩy mạnh cho vay bất động sản trong quý 3, với mức tăng lần lượt 62% và 49% so với quý trước.\nBệnh viện Đa khoa Bà Rịa - Ảnh: A.B.\nSở Y tế TP.HCMvừa có báo cáo về các hoạt động tháng 10-2025 của ngành y tế thành phố. Trong tháng 10-2025, Sở Y tế TP.HCM đã ban hành hai quyết định kiểm tra toàn diện Bệnh viện Đa khoa Bà Rịa và Trung tâm Y tế khu vực Nhiêu Lộc.\nSở Y tế cũng xác định một trong những hoạt động trọng tâm của ngành y tế TP.HCM trong tháng 11-2025 là kiểm tra toàn diện và rà soát, chấn chỉnh các hoạt động liên quan đến công tác khám, chữa bệnh tại Bệnh viện Đa khoa Bà Rịa và Trung tâm Y tế khu vực Nhiêu Lộc.\nTrước đó, Giám đốc Sở Y tế TP.HCM đã cho thành lập đoàn kiểm tra do một lãnh đạo sở làm trưởng đoàn, kiểm tra toàn diện hoạt động của Bệnh viện Bà Rịa, thời gian kiểm tra diễn ra trong một tháng kể từ ngày 20-10-2025.\nMục tiêu kiểm tra nhằm chỉ ra những tồn tại, yếu kém trong thực hiện nhiệm vụ khám chữa bệnh và nguyên nhân gốc rễ của nó, để bệnh viện có biện pháp, giải pháp khắc phục và cải tiến chất lượng phục vụ nhằm đáp ứng mong đợi của người dân.\nSở Y tế TP.HCM cũng đã ban hành quyết định và công bố việc thành lập đoàn kiểm tra toàn diện Trung tâm Y tế khu vực Nhiêu Lộc (trước đây là Trung tâm Y tế quận 3).\nNgày 19-11,Bệnh viện Đại học Y dược TP.HCMvà Novartis Việt Nam đã ký kết biên bản ghi nhớ hợp tác giai đoạn 2025 - 2027, hướng đến mục tiêu thúc đẩy đổi mới y học, mở rộng nghiên cứu lâm sàng, nâng cao năng lực đào tạo và góp phần tối ưu hóa hiệu quả điều trị cho người bệnh tại Việt Nam.\nHợp tác này bao gồm việc chia sẻ kinh nghiệm triển khai mô hình quản lý mỡ máu cho bệnh nhân hội chứng mạch vành cấp, cùng với chuỗi chương trình nâng cao năng lực dược lâm sàng, mở rộng ứng dụng các liệu pháp điều trị mới trong nhiều lĩnh vực như suy tim, rối loạn lipid máu, ung thư, huyết học và thận học.\nTin tức chính trên Tuổi Trẻ nhật báo hôm nay 20-11. Để đọc Tuổi Trẻ báo in phiên bản E-paper, mời bạn đăng ký Tuổi Trẻ SaoTẠI ĐÂY.\nDự báo thời tiết các vùng miền hôm nay 20-11 - Đồ họa: NGỌC THÀNH\nTrước thềm năm học mới, cả nước thiếu trên 35.000 phòng học các cấp. Tìm giải pháp khắc phục là một nhiệm vụ quan trọng để đảm bảo thực hiện yêu cầu của chương trình giáo dục mới.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/qua-nhieu-nguoi-dep-ap-dao-co-hoi-cua-huong-giang-o-miss-universe-la-rat-nho-20251120011831335.htm",
    "title": "Quá nhiều người đẹp áp đảo, cơ hội của Hương Giang ở Miss Universe là rất nhỏ?",
    "timestamp": 1763617936000,
    "text": "Trong phần thi trang phục áo tắm, Hương Giang xuất hiện trong bộ swimsuit màu đỏ, khoét sâu ở phần ngực tạo đường chữ V táo bạo - Ảnh: BTC\nĐêm bán kếtMiss Universediễn ra ở Thái Lan vào tối 19-11 đang trở thành đề tài bàn tán xôn xao trên mạng xã hội, đặc biệt là các diễn đàn sắc đẹp.\nHơn 120 thí sinh đến từ các quốc gia và vùng lãnh thổ trên thế giới trình diễn trang phục áo tắm, dạ hội.\nNhìn chung cả hai phần thi,Hương Giangđều bước ra sân khấu với dáng đi tự tin và nhịp catwalk chắc chắn. Cô giữ vai thẳng và sải bước dài, tạo cảm giác uyển chuyển nhưng đầy lực.\nMỗi bước chân đều dứt khoát, nhấn nhá bằng hông nhẹ nhàng, giúp phô diễn đường cong cơ thể. So với lần catwalk loạng choạng và thiếu tự tin ở Swimsuit Fashion Show, khán giả nhận định Hương Giang có phần tiến bộ hơn.\nTuy nhiên, nhiều người đánh giá hình thể và phong cách trình diễn của Hương Giang trong hai phần thi lép vế hơn so với các đại diện đến từVenezuela, Colombia, Philippines, Thái Lan, Brazil, Latina, Mexico, Campuchia, Bờ Biển Ngà, Chile...\nHình thể ấn tượng của các thí sinh đến từ Thái Lan, Haiti, Bồ Đào Nha và Venezuela - Ảnh: BTC\nSắc vóc khỏe khoắn của người đẹp Puerto Rico, Bờ Biển Ngà, Pháp, Philippines - Ảnh: BTC\nPhần thi dạ hội của thí sinh đến từ Thái Lan và Philippines đang gây sốt mạng xã hội - Ảnh: BTC\nHương Giang chụp ảnh cùng các thí sinh sau bán kết - Ảnh: BTC\nNhững gương mặt được các chuyên trang sắc đẹp đánh giá cao này tiếp tục thể hiện phong độ ấn tượng. Phần trình diễn của họ nhanh chóng được lan truyền rộng rãi trên mạng các diễn đàn sắc đẹp, thu hút lượng lớn bình luận và chia sẻ.\nMột số người hâm mộ cho rằng trang phục dạ hội của Hương Giang quá an toàn, bị chìm trên sân khấu và chưa có sự đổi mới so với các layout trước đây.\nĐối với phần thi trang phục dạ hội, Hương Giang diện một chiếc đầm ôm sát cơ thể. Thiết kế sử dụng tông màu nude - ánh kim làm chủ đạo, phần thân trên được đính kết tỉ mỉ bằng những chi tiết pha lê và hạt đá tạo hiệu ứng lấp lánh dưới ánh đèn sân khấu - Ảnh: BTC\nKhán giả bình luận trên Facebook nhà thiết kếPhan Huy- chủ nhân làm ra chiếc đầm dạ hội: \"Mẫu thiết kế rất đẹp và sang, nhưng tôi thấy Hương Giang mặc không tôn dáng lắm, khoảng chuyển màu tối quá dài quá nhiều làm tỉ lệ người không được tôn, họa tiết hình giọt nước có những phần hơi quá khổ\";\n\"Năm nay quá là thất vọng. Hương Giang có bao nhiêu nhược điểm cái đầm dạ hội làm lộ hết. Trước khi thi không thử đầm hả ta?\"; \"Không phải không đẹp mà là trang phục lên sân khấu bị dìm\"; \"Nói không tiếc là nói xạo, chứ muốn Hương Giang tỏa sáng hơn phần thi dạ hội khác\"...\nPhần thi trang phục dạ hội của Hương Giang ở bán kết\nSuốt 20 ngày qua, không thể phủ nhận Hương Giang làm nên nhiều điều đặc biệt cho nhan sắc Việt ở Miss Universe. Người đẹp giữ phong độ ổn định, kiểm soát tốt hình ảnh và liên tục trở thành tâm điểm nhờ phong cách thời trang chỉn chu.\nHương Giang luôn chủ động tương tác với máy quay, giữ nụ cười tươi. Khả năng tiếng Anh tốt là một điểm cộng lớn, giúp cô tự tin trong các phần phỏng vấn nhanh. Thế nhưng, xen kẽ sự tự hào thì fan vẫn lo lắng cho cô.\nHương Giang trình diễn áo dài trong vòng thi trang phục dân tộc - Ảnh: Galaxy Queen\nTừ công bố Hương Giang là thí sinh chuyển giới đại diện Việt Nam, mạng xã hội nổ ra hàng loạt ý kiến trái chiều. Không ít người đặt câu hỏi liệu cô có phù hợp với những tiêu chí khắt khe của Miss Universe, khả năng trình diễn có đủ thuyết phục, hay việc Việt Nam lựa chọn một đại diện chuyển giới có phải là bước đi quá mạo hiểm.\nKhi bước sang các phần thi quan trọng, những hạn chế trong kỹ năng trình diễn của Hương Giang dần lộ ra.\nỞ phần hô tên và trình diễn trong buổi họp báo ra mắt truyền thông, nhiều ý kiến cho rằng lớp trang điểm của cô không ấn tượng như những lần trước. Lớp nền, đặc biệt là chân mày được kẻ đậm và khối, khiến gương mặt Hương Giang trông hơi cứng và thiếu sức sống.\nTrong sự kiện mở màn, nhiều người nhận xét giao diện Hương Giang lỗi thời, như kẹt ở những năm 2000-2010, với đầm đuôi cá sến và lớp trang điểm già dặn - Ảnh: Galaxy Queen\nKhông chỉ vậy, phần catwalk cũng trở thành đề tài bàn tán. Nhiều khán giả nhận thấy Hương Giang di chuyển hơi cứng, thiếu tự tin và đôi lúc còn hơi loạng choạng. Một số ý kiến cho rằng cô có thể vẫn còn run hoặc chưa quen với sân khấu quốc tế nên chưa thể hiện được phong độ tốt nhất.\nĐến phần thi swimsuit ngày 14-11, một số khán giả cho rằng biểu cảm của Hương Giang còn thiếu tự tin, thần sắc lộ dấu hiệu mệt mỏi và catwalk loạng choạng.\nVề mặt dự đoán từ giới chuyên môn quốc tế, thứ hạng của Hương Giang hiện chưa thực sự khả quan. Mới đây,Missosologycông bố bảng xếp hạng thứ 6 về dự đoán thành tích các đại diện, và Hương Giang được xếp ở vị trí thứ 18, thấp hơn so với lần công bố trước khi cô từng nằm trong top 14.\nTrong khi đó,Sash Factorcông bố bảng xếp hạng và bất ngờ là Hương Giang không còn trong top 30 dự đoán.\nDù các bảng xếp hạng này chỉ mang tính tham khảo và không quyết định kết quả chung cuộc, chúng vẫn phần nào phản ánh góc nhìn của giới chuyên môn quốc tế về phong độ của từng thí sinh - Ảnh: Galaxy Queen\nMột yếu tố vừa là động lực, vừa là áp lực đặc biệt đối với Hương Giang là cô là thí sinh chuyển giới duy nhất của cuộc thi.\nTrong lịch sử Miss Universe, chưa từng có thí sinh chuyển giới nào lọt vào top 10 chung cuộc. Đây là một rào cản khiến kỳ vọng của người hâm mộ trở nên khó khăn hơn.\nNhìn lại chặng đường đã qua, Hương Giang có ưu thế về bản lĩnh, câu chuyện truyền cảm hứng và kỹ năng giao tiếp, nhưng vẫn chưa tạo được cú hích mạnh trên sân khấu.\nChung kết diễn ra vào sáng 21-11 và để lọt top cao, người hâm mộ đang trông chờ Hương Giang sẽ bứt phá mạnh mẽ, mang vinh quang về cho nước nhà.\nChiều 19-11, hoa hậu Hương Giang và hơn 120 người đẹp Miss Universe đã trình diễn trang phục dân tộc, đây là phần thi chính ảnh hưởng đáng kể đến kết quả của đêm chung kết.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/cuu-lanh-dao-chi-cuc-thu-y-vung-vi-tiep-tay-buon-lau-the-nao-20251119215231167.htm",
    "title": "Cựu lãnh đạo Chi cục Thú y vùng VI 'tiếp tay' buôn lậu thế nào?",
    "timestamp": 1763617500000,
    "text": "Trụ sở Chi cục Thú y vùng VI - Ảnh: NGỌC KHẢI\nCơ quan cảnh sát điều tra Công an TP.HCM đã ban hành kết luận điều tra đề nghị truy tố đối với các bị can nguyên là lãnh đạo Chi cụcThú yvùng VI gồm: ông Bạch Đức Lữu (cựu chi cục trưởng), Lý Hoài Vũ (phó chi cục trưởng), Trần Trung Nhân (trạm trưởng Trạm kiểm dịch động vật cảng - bưu điện) và Nguyễn Minh Thành, Nguyễn Văn Trung (đều là kiểm dịch viên) cùng về tội \"nhận hối lộ\".\nLiên quan vụ án, 20 bị can khác bị đề nghị truy tố về các tội \"buôn lậu\", \"đưa hối lộ\", \"lợi dụng chức vụ quyền hạn trong khi thi hành công vụ\" và \"thiếu trách nhiệm gây hậu quả nghiêm trọng\".\nTheo hồ sơ, hiện nước ta chưa cho phépnhập khẩusản phẩm động vật loài nhai lại (bò, cừu...) có nguồn gốc xuất xứ từ các quốc gia châu Âu từng có hoặc có nguy cơ dịch bệnh bò điên để đảm bảo an toàn dịch bệnh (trừ Hungary và Nga vì hai quốc gia này đã có thỏa thuận với Việt Nam).\nDo đó các lô hàng sản phẩm động vật có xuất xứ từ các quốc gia châu Âu khi nhập khẩu về Việt Nam đều được cơ quan thú y quản lý, kiểm tra ADN để đảm bảo không có nguồn gốc từ loài nhai lại.\nTuy nhiên, sản phẩm động vật dùng làm nguyên liệu sản xuất thức ăn chăn nuôi có nguồn gốc từ châu Âu giá thành thấp hơn so với mặt bằng chung trên toàn thế giới. Vì lợi nhuận lớn nên nhiều doanh nghiệp đã bất chấp quy định, sử dụng nhiều thủ đoạn khác nhau để có thể nhập khẩu được loại hàng này từ các quốc gia châu Âu.\nKết quả điều tra thể hiện Trần Nguyên Bình cùng vợ là Đỗ Thùy Nhung thành lập sáu doanh nghiệp để hoạt động nhập khẩu sản phẩm động vật sử dụng làm nguyên liệu sản xuất thức ăn chăn nuôi (gọi tắt là nhóm Công ty Hoàng Sa, trụ sở tại TP.HCM).\nBình, Nhung đã chỉ đạo các nhân viên thực hiện hành vi làm giả giấy chứng nhận kiểm dịch của nước xuất khẩu, khai báo gian dối nguồn gốc xuất xứ, khai báo gian dối loại hàng hóa để nhập khẩu trái phép hai lô hàng là bột huyết động vật nhai lại có nguồn gốc từ nước Pháp. Đây là mặt hàng không đủ điều kiện nhập khẩu vào Việt Nam.\nNgày 25-8-2023, sau khi hoàn tất thủ tục nhập khẩu Công ty Hoàng Sa vận chuyển 10 container thuộc hai lô hàng trị giá trên 6,5 tỉ đồng nêu trên đưa về kho hàng ở tỉnh Đồng Nai bảo quản thì bị Công an TP.HCM kiểm tra, phát hiện.\nCơ quan điều tra còn xác định ngoài hai lô hàng trên, từ năm 2020 Bình và vợ đã chỉ đạo nhân viên thực hiện việc làm giả giấy chứng nhận kiểm dịch, khai báo gian dối nguồn gốc xuất xứ của lô hàng, khai báo gian dối loại mặt hàng để nhập trái phép tổng cộng 750 lô hàng với tổng khối lượng gần 116.500 tấn, trị giá hơn 1.764 tỉ đồng.\nNgoài ra, nhóm Công ty Hoàng Sa còn mở tờ khai hải quan, làm thủ tục nhập khẩu trái phép đối với 10 lô hàng, trị giá 30 tỉ đồng, được lưu giữ ởcảng Cát Láivà cảng SP-ITC, cơ quan điều tra đã tiến hành tạm giữ và xử lý đối với các lô hàng này.\nTrong quá trình nhập lậu các lô hàng, vợ chồng Trần Nguyên Bình đã liên hệ với Trần Trung Nhân (trạm trưởng Trạm kiểm dịch động vật Cảng - Bưu điện thuộc Chi cục Thú y vùng VI) đặt vấn đề \"chung chi\" từ 1-3 triệu đồng/lô hàng.\nTừ năm 2018-2023, mỗi lần (từ một đến hai tháng) vợ chồng Bình đưa cho Nhân khoảng 50-150 triệu đồng, tổng cộng khoảng 2,9 tỉ đồng.\nSau khi nhận tiền, Nhân đã chia lại cho Bạch Đức Lữu (chi cục trưởng) khoảng 40%, chia cho Lý Hoài Vũ (phó chi cục trưởng) khoảng 30%, còn lại Nhân chia cho các kiểm dịch viên trong trạm kiểm dịch số tiền từ 5-7 triệu đồng/người/tháng, sử dụng để cho các khoản ăn uống, tiếp khách và giữ lại một phần cho mình.\nNgoài ra ông Nhân còn thừa nhận đã nhận tiền của các doanh nghiệp khác với tổng số tiền từ năm 2018-2023 là khoảng 3 tỉ đồng.\nCũng theo điều tra, trạm phó Nguyễn Minh Thành cũng đưa cho Nhân khoản tiền từ 30-100 triệu đồng định kỳ mỗi 2-3 tháng. Số tiền này do Thành nhận từ một số doanh nghiệp nhập khẩu sản phẩm động vật đông lạnh rồi đưa về để Nhân gom lại và phân chia cho các cán bộ khác của trạm và chi cục. Tính từ năm 2018 Thành đưa về cho Nhân khoảng 1 tỉ đồng.\nSố tiền trên ông Nhân xác định các doanh nghiệp gửi cảm ơn trạm vì trạm đã tạo điều kiện giải quyết nhanh đối với các lô hàng.\nTổng số tiền nhận được, Nhân đã chia lại cho ông Lữu khoảng 1,2 tỉ đồng; đưa ông Vũ khoảng 800 triệu đồng; đưa cho mỗi kiểm dịch viên trong trạm kiểm dịch từ 5-7 triệu đồng/tháng, tổng cộng khoảng 2,5 tỉ đồng.\nNgoài ra, số tiền được sử dụng để trả tiền chi phí tiếp khách, tặng quà, ăn uống... cho trạm kiểm dịch, chi cục thú y và chi phí cho lãnh đạo chi cục đi công tác, tổng cộng khoảng 1 tỉ đồng; còn lại khoảng 1 tỉ đồng ông Nhân giữ lại sử dụng cá nhân.\nQuá trình điều tra, Công an TP.HCM phát hiện thêm nhiều doanh nghiệp tại nhiều tỉnh thành nhập khẩu trái phép các lô hàng sản phẩm động vật gồm:\nCông ty TNHH Đại lý hàng hóa Việt Nam (trụ sở tại TP Hải Phòng) do Dương Đức Thọ (đã chết) và Đoàn Thị Huyền (37 tuổi, ngụ Hải Phòng) thành lập, điều hành đã nhập khẩu trái phép 102 lô hàng, trị giá 250 tỉ đồng.\nNhóm Công ty TNHH đầu tư và phát triển Trung Chính (trụ sở tại TP Hà Nội) do Trần Quốc Trung (35 tuổi, ngụ TP Hà Nội) thành lập đã nhập trái phép 44 lô hàng, trị giá 115 tỉ đồng.\nCông ty cổ phần dinh dưỡng PMT (trụ sở tại TP.HCM) do Vũ Văn Công (38 tuổi, quê Vĩnh Phúc) và Nguyễn Thùy Minh (42 tuổi, quê Phú Thọ) cùng nhau thành lập đã chỉ đạo nhân viên làm giả các chứng từ, khai báo gian dối nguồn gốc lô hàng để nhập khẩu trái phép bốn lô hàng, trị giá 13,3 tỉ đồng.\nHành vi của các cá nhân tại các doanh nghiệp trên được cáo buộc phạm vào tội buôn lậu.\nThời điểm khởi tố bị can, hai vợ chồng Trần Nguyên Bình và Đỗ Thùy Nhung đã xuất cảnh nên Cơ quan cảnh sát điều tra Công an TP.HCM đã ra quyết định truy nã, đồng thời đề nghị Văn phòng Cơ quan cảnh sát điều tra Bộ Công an ra thông báo truy nã quốc tế đối với hai bị can này.\nCông an TP.HCM vừa kết luận điều tra bổ sung, đề nghị truy tố ông Bạch Đức Lữu (cựu chi cục trưởng Chi cục Thú y vùng VI) và 22 bị can về các tội buôn lậu, đưa - nhận hối lộ, lợi dụng chức vụ quyền hạn.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/truyen-thong-khu-vuc-het-loi-khen-ngoi-xuan-son-tro-lai-phi-thuong-20251119224507873.htm",
    "title": "Truyền thông khu vực hết lời khen ngợi Xuân Son 'trở lại phi thường'",
    "timestamp": 1763616402000,
    "text": "Báo Thairath đăng tải bài báo ca ngợi Nguyễn Xuân Son - Ảnh: THAIRATH\nTối 19-11, tiền đạo Nguyễn Xuân Son đã có màn trở lại ấn tượng trong màu áo tuyển quốc gia, khi ghi bàn thắng mở tỉ số giúp Việt Nam thắng Lào 2-0 ở vòng loại Asian Cup 2027.\nTruyền thông khu vực đánh giá rất cao hành trình trở lại của Nguyễn Xuân Son, sau khi anh dính chấn thương gãy chân vào ngày 5-1, trong trận gặp Thái Lan ở ASEAN Cup.\n\"Đây là một màn lội ngược dòng ngoạn mục của Xuân Son. Anh ấy đã nghỉ thi đấu 10 tháng, và ghi bàn ngay trong ngày trở lại\", tờThairathca ngợi tiền đạo gốc Brazil của Việt Nam.\nTờSiam Sportscũng đưa tin về trận thắng của Việt Nam trước Lào, và cho rằng việc Xuân Son trở lại, ghi bàn là điều đáng mừng nhất với bóng đá Việt.\nGiới chuyên môn từng dự đoán Xuân Son có thể phải nghỉ thi đấu đến hết năm sau chấn thương gãy chân cực nặng dính phải hồi tháng 1. Truyền thông khu vực vì vậy tỏ ra thán phục trước hành trình hồi phục của Xuân Son.\n\"Màn trở lại ấn tượng của Xuân Son đã giúp Việt Nam thắng Lào mà không tốn quá nhiều công sức. Anh ấy dính chấn thương cực nặng, và giờ đây đã trở lại\", báoTribun Newscủa Indonesia cũng dành lời khen cho Xuân Son.\nTrên các diễn đàn bóng đá, các trang mạng xã hội, Nguyễn Xuân Son nhận lời chúc mừng từ đông đảo người hâm mộ bóng đá trong khu vực.\n\"Thật vui khi thấy anh ấy trở lại. Xuân Son là một siêu cầu thủ, và tôi muốn Thái Lan chạm trán Việt Nam khi có anh ấy trên sân\", một CĐV người Thái Lan bình luận.\nTiền đạo Nguyễn Xuân Son tiết lộ anh được các đồng đội nhường đá quả phạt đền dẫn đến bàn thắng ở trận tuyển Việt Nam thắng Lào tối 19-11.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/doanh-thu-tu-200-trieu-nam-phai-chiu-thue-lo-ganh-nang-nop-thue-voi-ho-kinh-doanh-20251119214733893.htm",
    "title": "Doanh thu từ 200 triệu/năm phải chịu thuế: Lo gánh nặng nộp thuế với hộ kinh doanh",
    "timestamp": 1763616000000,
    "text": "Việc áp ngưỡng chịu thuế với doanh thu từ 200 triệu đồng/ năm đối với hộ kinh doanh, theo các đại biểu, là quá thấp, không phù hợp. Trong ảnh: tiểu thương buôn bán tại chợ An Đông (phường An Đông, TP.HCM) - Ảnh: THANH HIỆP\nĐặc biệt trong bối cảnh người kinh doanh đang gặp rất nhiều khó khăn và cần hỗ trợ thúc đẩy lên doanh nghiệp.\nChiều 19-11, Quốc hội thảo luận tại hội trường về dự án Luật Quản lý thuế (sửa đổi) và dự ánLuật Thuế thu nhập cá nhân(sửa đổi). Hầu hết các ý kiến cho rằng việc áp dụng ngưỡng doanh thu chịu thuế đưa ra trong dự thảo luật là chưa phù hợp, cần phải được nâng lên mức cao hơn nhiều nhằm đảm bảo công bằng với các đối tượng nộp thuế khác.\nĐại biểu Hoàng Văn Cường (Hà Nội) lấy ví dụ với mộthộ kinh doanhbán sữa có giá nhập về là 900.000 đồng/hộp và bán ra với giá 1 triệu đồng/hộp, tức là mỗi hộp thu về 100.000 đồng. Như vậy, hộ kinh doanh này phải bán 200 hộp mới có mức doanh thu 200 triệu đồng, và thu nhập thực tế có được chỉ là 20 triệu đồng là đã bị áp thuế.\nTheo ông Cường, việc áp thuế như vậy là không hợp lý, khi mức giảm trừ gia cảnh cho một cá nhân làm công ăn lương hiện nay đã là 186 triệu đồng/người/năm và có thể lên tới 260 triệu đồng nếu có thêm người phụ thuộc.\nNếu so sánh với người bán sữa, mức doanh thu của người kinh doanh phải lên tới 2,6 tỉ đồng và thu nhập có được là 260 triệu - tương đương với ngưỡng chịu thuế của người làm công ăn lương.\nVì vậy, ông Cường cho rằng cần phải thay đổi mức xác định khởi điểm nộp thuế thu nhập cá nhân với người kinh doanh. Trong đó, với những người bán hàng, mức khởi điểm tối thiểu phải là 1,5 tỉ đồng, tức là mức chênh lệch khoảng 2% mới có được thu nhập là trên 260 triệu.\nVới người làm dịch vụ mà không phải bỏ chi phí như thầu, hay không bao gồm vật liệu, ít nhất là 500 triệu đồng. Với nhóm sản xuất kinh doanh, mức khởi điểm phải từ 1 tỉ đồng trở lên.\nĐại biểu Trần Văn Lâm (Bắc Ninh) cũng cho rằng với người kinh doanh nhỏ, lợi tức kinh doanh còn phụ thuộc nhiều yếu tố, được xác định sau khi trừ đi chi phí.\nĐặc biệt, khi thực hiện chủ trương xóa bỏ thuế khoán, hàng triệu hộ kinh doanh sẽ chuyển từ nộp thuế theo phương pháp khoán sang phương pháp tính thuế khác. Cụ thể tính thuế trực tiếp trên doanh thu sẽ rất đông.\nTuy nhiên, phương pháp tính thuế này có nhiều bất cập, gây thiệt thòi cho không nhỏ đối tượng áp dụng, cụ thể là hộ kinh doanh nhỏ. Phân tích cụ thể, đại biểu nói hiện ngưỡng chịu thuế của hộ kinh doanh ở mức từ 200 triệu đồng/năm, bất kể kinh doanh có lãi hay không.\nTheo tính toán, với mức tăng trưởng 8%/năm của nền kinh tế, mức doanh thu từ 200 triệu đồng trở lên của hộ kinh doanh chỉ tương đương với thu nhập 16 triệu đồng/năm, tức là thu nhập 1,33 triệu/tháng đã phải nộp thuế.\nTrong khi đó, các đối tượng khác chịu mức thuế thu nhập cá nhân là 11 triệu đồng/tháng.\n\"Hộ kinh doanh nhỏ phải chịu phương pháp tính thuế trực tiếp theo doanh thu là sự thiệt thòi. Vì vậy, đề nghị cơ quan chức năng cần quan tâm xem xét lại thuế suất và mức doanh thu khởi điểm phải tính thuế thu nhập cá nhân đối với cách tính thuế trực tiếp trên doanh thu của các hộ kinh doanh nhỏ phải chịu, để tạo lập môi trường kinh doanh bình đẳng cho các thành phần kinh tế cùng phát triển\" - đại biểu Lâm nói.\nPhó chủ nhiệm Ủy ban Kinh tế, Tài chính của Quốc hội Nguyễn Vân Chi cũng cho rằng việc chuyển từ nộp thuế khoán sang nộp theo doanh thu với ngưỡng 200 triệu đồng/năm là gây bất cập và thiếu bình đẳng.\nĐặc biệt, nếu so sánh với người làm công ăn lương đã được nâng ngưỡng giảm trừ gia cảnh lên 15,5 triệu đồng/người, và cho người phụ thuộc là hơn 6,2 triệu đồng, sẽ gây ra sự thiệt thòi cho hộ kinh doanh khi gánh nặng thuế chắc chắn sẽ cao hơn so với mức thuế khoán đang nộp.\nDo đó, bà Chi đề nghị cơ quan soạn thảo có đánh giá chính xác hơn vì không thực sự bình đẳng giữa khu vực hộ và cá nhân kinh doanh với khu vực đối tượng làm công ăn lương. Cần có tính toán về tỉ lệ như giảm cả thuế giá trị gia tăng và thuế thu nhập cá nhân để đảm bảo gánh nặng thuế vẫn giữ mức hiện hành cho hộ và cá nhân kinh doanh.\n\"Đặc biệt, khi thuế thu nhập cá nhân trước đây chỉ thu với những đối tượng có thu nhập cao nhưng hiện đã mở rộng áp dụng chung ngay cả đối tượng yếu thế nhất là hộ kinh doanh nhỏ, nên chăng có sự cân nhắc\" - bà Chi nêu vấn đề.\nGiải trình các ý kiến, Bộ trưởng Tài chính Nguyễn Văn Thắng cho rằng việc quản lý thuế đối với hộ kinh doanh là vấn đề rất khó, rất phức tạp và việc thu thuế với hộ kinh doanh đã được ổn định trong nhiều năm. Trong đó, phương pháp tính thuế đối với hộ kinh doanh gần như không thay đổi so với trước đây.\nTrước đây phương pháp tính thuế là thuế khoán, người kinh doanh xác định mức và nộp theo. Còn bây giờ hộ kinh doanh phải thực hiện theo doanh thu kê khai, nhằm thu được khoản thuế thất thoát lớn, đặc biệt là những nơi khu vực kinh tế phát triển.\n\"Vừa rồi chỉ thực hiện ứng dụng công nghệ thông tin, thuế chúng ta thu từ thuế khoán sang kê khai tăng 64%. Phương pháp thu vẫn như vậy, song mức thu so với trước đây tốt hơn rất nhiều khi trước đây 100 triệu đã phải nộp thuế, còn bây giờ chúng ta nâng lên 200 triệu. Không thể nói rằng chúng ta đang gây khó dễ cho hộ kinh doanh\" - ông Thắng nói.\nĐồng tình với quan điểm \"không sợ thiếu, chỉ sợ không công bằng\", ông Thắng cho rằng việc điều chỉnh thuế thu nhập cá nhân lần này để đảm bảo mức thu thuế với người làm công ăn lương và hộ kinh doanh phải công bằng.\nTheo đó, ông Thắng khẳng định Bộ Tài chính đã nghiên cứu tiếp thu một phần theo hướng: doanh thu 201 triệu đồng trở lên bắt đầu chịu thuế. Song tiếp thu các ý kiến đại biểu, bộ sẽ tính toán để cho các hộ kinh doanh cảm thấy tốt hơn so với mức thuế bắt đầu của người làm công ăn lương, có mức tính thuế khởi điểm cho phù hợp.\nĐại biểu Quốc hội cho rằng việc đánh thuế thu nhập cá nhân với giao dịch vàng là thuế chồng thuế - Ảnh: T.HIỆP\nCũng tại buổi thảo luận về các dự án Luật Thuế thu nhập cá nhân (sửa đổi), trong đó có quy định thu thuế với vàng miếng, một số đại biểu cho rằng đây là vấn đề mới khi thông lệ quốc tế chưa có nước nào thu thuế với vàng miếng.\nTuy nhiên, đại biểu Trịnh Xuân An (Đồng Nai) cho rằng việc áp thuế này là phù hợp với đặc điểm, đặc thù của Việt Nam. Bởi  việc phân biệt giữa đầu cơ, đầu tư với tiết kiệm là rất khó, dù đã có nhiều chính sách để quản lý và xử lý đầu cơ trên thị trường. Việc quy định đánh thuế với vàng miếng sẽ góp phần điều tiết thị trường đúng nghĩa.\n\"Không thể nói rằng tiết kiệm mà thức đêm thức hôm từ 3h sáng để đi đăng ký mua hàng cây vàng, rồi không mua được vàng miếng thì mua cả nhẫn ép vỉ. Không thể tiết kiệm mà như vậy, xuất hiện việc đầu cơ nên phải có những chính sách quản lý phù hợp, tổng thể\" - đại biểu An nói.\nTheo đó, đại biểu đồng tình áp dụng đánh thuế với vàng miếng và kiến nghị việc xác định thời điểm thu thuế với thị trường vàng cần do Chính phủ điều chỉnh sẽ phù hợp hơn mà không lo trùng thuế, ảnh hưởng đến khoản tiết kiệm của người dân.\nTuy nhiên, đại biểu Trần Kim Yến (TP.HCM) bày tỏ lo ngại thuế chồng thuế trong việc đánh thuế chuyển nhượng vàng miếng. Bởi đa phần người dân xem vàng tài sản tích lũy từ tiết kiệm, chắt bóp sinh hoạt hằng ngày, dành tài sản tích lũy dự phòng khi có sự cố trong cuộc sống như ma chay, cưới hỏi, ốm đau...\nChưa kể, vàng mua từ khoản tiền tiết kiệm đã trừ thuế thu nhập, nhưng sau đó bán vàng tiếp tục bị đánh thuế. Do đó, bà Yến đặt câu hỏi \"Đây có phải là thuế chồng thuế hay không?\" và cho rằng đánh thuế khoản tiết kiệm từ vàng của người dân không mang ý nghĩa nhân văn, ý nghĩa xã hội quản lý kinh tế.\nGiải trình, Bộ trưởng Nguyễn Văn Thắng cho rằng việc thu thuế đối với chuyển nhượng vàng miếng đã được rà soát, nghiên cứu kỹ lưỡng trên cơ sở tổng hợp ý kiến của các cơ quan bộ, ngành, ý kiến thẩm tra.\nDự thảo luật giao Chính phủ căn cứ tình hình quản lý thị trường vàng để quy định thời điểm áp dụng ngưỡng giá trị, ngưỡng chịu thuế, điều chỉnh thuế suất cho phù hợp với quản lý thị trường vàng.\nMặt khác, theo ông Thắng, thuế thu nhập cá nhân đối với vàng miếng có mức thuế suất 0,1% trên giá trị chuyển nhượng từng lần. Mục tiêu lớn nhất của thuế này chính là điều chỉnh hành vi mua bán vàng để tránh trường hợp đầu cơ, gây áp lực lên thị trường vàng, liên quan đến thị trường ngoại tệ.\n\"Nội dung này là một trong rất nhiều giải pháp để chúng ta thực hiện bình ổn thị trường vàng. Thời điểm Chính phủ sẽ cân nhắc. Chúng tôi đã nghiên cứu, không có chuyện thuế chồng thuế\", ông Thắng nói.\nĐại biểu Nguyễn Hoàng Bảo Trân (đoàn TP.HCM) cho rằng trong bối cảnh Việt Nam đang  đối mặt với thiên tai và dịch bệnh, người dân, đặc biệt là hộ nông dân và tiểu thương, rất dễ bị tổn thương và khó phục hồi, song dự thảo luật chưa có cơ chế pháp lý vững chắc để miễn giảm thuế khi cá nhân kinh doanh bị ảnh hưởng bởi thiên tai hoặc dịch bệnh.\nDo đó, ông Trân  đề xuất bổ sung cơ chế miễn hoặc giảm thuế thu nhập cá nhân ít nhất 2 đến 3 năm, khi tổng thu nhập chịu thuế sau khi trừ chi phí trong năm chịu thiệt hại ở một ngưỡng nhất định thì Quốc hội hoặc Chính phủ có thể miễn giảm thuế để hộ kinh doanh, tiểu thương có cơ hội phục hồi.\nTheo đó, cần quy định rõ thủ tục, thẩm quyền quyết định miễn giảm thuế dựa trên quy định cụ thể và chứng minh được thiệt hại của hộ kinh doanh để có hỗ trợ phù hợp.\nĐồng thời đại biểu cũng kiến nghị lùi thời điểm áp dụng một số quy định thuế đối với hộ kinh doanh nhỏ, như việc không bị áp ngưỡng tính thuế, ít nhất đến năm 2028 để người dân có thời gian phục hồi và thích ứng với các thủ tục mới. Chính sách này cũng nhằm giúp hỗ trợ cho các nhóm yếu thế, dễ bị tổn thương như tiểu thương, hộ kinh doanh.\nĐà Nẵng sẽ thành lập tổ hỗ trợ người dân kê khai và nộp thuế điện tử, để giúp đỡ hộ kinh doanh khi xóa bỏ thuế khoán.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/thoi-tiet-hom-nay-20-11-mien-trung-mua-khong-dut-nuoc-dang-khap-noi-20251119155710181.htm",
    "title": "Thời tiết hôm nay 20-11: Miền Trung mưa không dứt, nước dâng khắp nơi",
    "timestamp": 1763615220000,
    "text": "Mưa lũ tại miền Trung còn phức tạp, thời tiết duy trì mưa to - Ảnh: T.L\nTrung tâm Dự báo khí tượng thủy văn quốc gia cho biết do ảnh hưởng không khí lạnh mạnh nên hôm nay 20-11, thời tiết Bắc Bộ và Bắc Trung Bộ rét đậm, rét hại. Nhiệt độ 12-15 độ C, vùng núi và trung du 10-13 độ C, vùng núi cao có nơi dưới 6 độ C.\nQuảng Trị và TP Huế 17-20 độ C.\nNgoài ra do ảnh hưởng của không khí lạnh tăng cường kết hợp nhiễu động trong đới gió đông trên cao nên từ TP  Đà Nẵng đến Khánh Hòa mưa lớn diện rộng.\nTừ chiều tối qua, hôm nay đến ngày mai 21-11, các tỉnh Quảng Ngãi đến Đắk Lắk và phía bắc Khánh Hòa mưa to đến rất to với lượng mưa phổ biến từ 200-300mm, có nơi trên 500mm.\nTP  Đà Nẵng, phía tây các tỉnh từ Quảng Ngãi đến Đắk Lắk, phía bắc Lâm Đồng và phía nam Khánh Hòa mưa vừa, mưa to với lượng mưa phổ biến 70-150mm, có nơi mưa rất to trên 200mm.\nNgoài ra, từ chiều tối qua đến hôm nay, TP Huế và phía nam Lâm Đồng mưa vừa và dông với lượng mưa phổ biến từ 20-40mm, có nơi mưa to trên 80mm.\nDo mưa lớn liên tục, lũ trên sông Kôn tiếp tục lên và ở trên mức báo động 3, sông Ba tại trạm Phú Lâm tiếp tục lên và ở trên mức báo động 3 (vượt mức lũ lịch sử năm 1993 mốc 5,21m), lũ trên sông Krông Ana tiếp tục lên và ở trên mức báo động 2, lũ trên sông Trà Khúc, sông Thu Bồn dao động trên mức báo động 2.\nNam Bộ mưa rào, có nơi mưa to với lượng mưa 15-30mm, có nơi trên 50mm (mưa tập trung vào chiều tối).\nTrong mưa dông khả năng có lốc, sét, mưa đá, gió giật mạnh.\nTrời rét và rét đậm khả năng ảnh hưởng đến gia súc, gia cầm và cây trồng. Mưa lớn có thể gây ngập úng vùng trũng, thấp; lũ quét trên sông suối nhỏ, sạt lở đất trên sườn dốc.\nGió mạnh, gió giật và sóng lớn trên biển ảnh hưởng đến hoạt động của tàu thuyền và các hoạt động khác.\nTP Hà Nộinhiều mây, trưa chiều giảm mây hửng nắng. Trời rét. Nhiệt độ thấp nhất 12-14 độ C, cao nhất 19-21 độ C.\nTây Bắc Bộnhiều mây, mưa vài nơi, trưa chiều giảm mây hửng nắng. Trời rét, có nơi rét đậm, rét hại. Nhiệt độ thấp nhất 8-14 độ C, cao nhất 18-21 độ C.\nĐông Bắc Bộnhiều mây, mưa vài nơi, trưa chiều giảm mây hửng nắng. Trời rét, vùng núi có nơi rét đậm, rét hại. Nhiệt độ thấp nhất 5-14 độ C, cao nhất 18-21 độ C.\nThanh Hóa đến Huếnhiều mây, phía bắc mưa vài nơi; phía nam có nơi mưa vừa. Trời rét. Nhiệt độ thấp nhất 12-15 độ C, cao nhất 17-20 độ C.\nDuyên hải Nam Trung Bộnhiều mây, mưa vừa, mưa to, có nơi mưa rất to và dông. Nhiệt độ thấp nhất 20-23 độ C, cao nhất 26-29 độ C.\nCao nguyên Trung Bộnhiều mây, mưa vừa, mưa to và dông, có nơi mưa rất to. Nhiệt độ thấp nhất 18-21 độ C, cao nhất 24-27 độ C.\nNam Bộcó mây, chiều tối mưa rào, có nơi mưa to. Nhiệt độ thấp nhất 22-25 độ C, cao nhất 29-32 độ C.\nTP.HCMcó mây, chiều tối mưa rào, có nơi mưa to. Nhiệt độ thấp nhất 23-25 độ C, cao nhất 31-33 độ C.\nDự báo thời tiết hôm nay 20-11 - Đồ họa: NGỌC THÀNH\nTuần này thời tiết cả nước có sự phân hóa rõ rệt, Bắc Bộ lạnh đến rét, Trung Bộ mưa to đến rất to, Nam Bộ có vài ngày mưa to, sau nhiều mây.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/khanh-hoa-song-dinh-vuot-lu-lich-su-1986-nguoi-dan-khong-kip-tro-tay-keu-cuu-khan-cap-18525112008181737.htm",
    "title": "Khánh Hòa: Sông Dinh vượt lũ lịch sử 1986, người dân không kịp trở tay kêu cứu khẩn cấp",
    "timestamp": 1763604480000,
    "text": "Đêm 19.11, nước từ thượng nguồn sông Cái Nha Trang (Khánh Hòa) đổ về cộng hưởng với mưa lớn tại chỗ khiến mực nước dâng lên nhanh ở nhiều khu vực trũng thấp ven sông của phường Tây Nha Trang (xã Vĩnh Trung, Vĩnh Thạnh, Vĩnh Hiệp, Vĩnh Phương cũ) và khu vực Ninh Hòa.\nNước ngập tại khu vực siêu thị Go (phường Tây Nha Trang), sáng sớm ngày 20.11\nNhà người dân tại khu đô thị Vĩnh Điềm Trung (phường Tây Nha Trang) lần đầu tiên bị ngập sâu do nước lũ\nNhiều ô tô tại khu đô thị Vĩnh Điềm Trung ngập trong nước dù đã di dời lên chỗ cao nhất\nXe ô tô tại chung cư gần đó cũng chung cảnh ngộ\nLúc 1 giờ sáng 20.11, chị Nguyễn Thị H. (phườngTây Nha Trang, xã Vĩnh Trung cũ) gửi tin nhắn cầu cứu khi nước lũ dâng cao, cả nhà 5 người phải dồn lên gác xép.\n\"Nước lên nhanh quá, chúng tôi không kịp trở tay. Đồ đạc trôi hết, giờ cả nhà đang dồn lên gác xép. Nước đã lút cổ, mấp mé tràn vào chỗ ngủ trên gác\", anh Minh Tuấn ở tại thôn Võ Cang chia sẻ.\nNước ngập tới mái nhà người dân tại đường 23 tháng 10 (P.Tây Nha Trang)\nChị Phương Linh (xã Diên Khánh) cho biết trong nhà toàn người già và trẻ em, không có cách liên hệ được vớicứu hộ. Nước đã ngập qua cửa nhà, chồng chị phải dỡ mái ngói tính đến phương án cả nhà leo lên.\nTrong khi đó, nhiều hộ dân xã Vĩnh Thạnh cũ cho biết chưa bao giờ thấy nước lớn như thế này, nhiều hộ chủ quan vì chưa bao giờ ngập thì bây giờ nó nhà họ đã chìm gần cả mét trong nước lũ. Chị Kim Ánh (P.Tây Nha Trang) cho hay cả nhà phải \"bỏ của chạy lấy người\" lên tầng trên vì nước lũ bất ngờ tấn công trong đêm, điều chưa từng xảy ra trước đây.\nNhiều người dân bất ngờ vì nước dâng quá nhanh, vượt mức lũ cao nhất trước giờ nên không kịp trở tay\nTrên các hội nhóm mạng xã hội, hàng trăm tin nhắncầu cứuliên tục xuất hiện với nội dung: \"Nhà em ở xã Vĩnh Phương nước ngập quá đầu người, có ai cứu giúp với\", \"Khu vực Vĩnh Thạnh cô lập hoàn toàn, hết lương thực, nước uống\", \"Nhà có người già và trẻ nhỏ, hỗ trợ cứu dùm với\".\nNgay trong đêm, tiếp nhận hàng trăm cuộc gọi khẩn cấp, lực lượng chức năng Khánh Hòa đã điều động hàng ngàn cán bộ, chiến sĩ công an, quân đội, dân quân tự vệ cùng ca nô, xuồng chuyên dụng đến các khu vực ngập sâu để cứu hộ.\nNhiều người dân Khánh Hòa lên mạng cầu cứu trong đêm vì không liên lạc được với các đội cứu hộ\nĐiều đáng chú ý, tại Ninh Hòa, nước sông Dinh đã vượt mức lũ lịch sử năm 1986, khiến hàng ngàn hộ dân chìm trong biển nước.\nLực lượng chức năng Khánh Hòa cho biết, đến rạng sáng 20.11, hàng trăm người già, trẻ em, phụ nữ mang thai đã được đưa đến nơi tránh trú an toàn. Lực lượng chức năng Khánh Hòa đang tiếp tục theo dõi sát diễn biến thời tiết và sẵn sàng phương án ứng phó khi mưa lớn dự báo vẫn tiếp tục trong những ngày tới.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/chuyen-gia-noi-thang-ve-phong-do-cua-xuan-son-va-tuyen-viet-nam-2464473.html",
    "title": "Chuyên gia nói thẳng về phong độ của Xuân Son và tuyển Việt Nam",
    "timestamp": 1763604540000,
    "text": "“Rõ ràng đây là trận đấu rất khó khăn vớituyển Việt Nam. Chúng ta chỉ có bàn mở tỉ số ở phút 68, lại từ một tình huống penalty, cho thấy các cầu thủ không có được phong độ cao. Thế trận của tuyển Việt Nam thiếu thứ quan trọng nhất là khâu ghi bàn, dù không phải không có cơ hội.\nTheo tôi, trận này các cầu thủ Việt Nam vội vàng, hấp tấp trong các tình huống xử lý, không đủ điềm tĩnh để tận dụng thời cơ”,BLV Quang Tùng nhận xét về trận thắng vất vả 2-0 của tuyển Việt Nam trước Lào, trong khuôn khổ lượt về bảng F, vòng loại cuối Asian Cup 2027.\nVề cách bố trí đội hình, nhập cuộc của tuyển Việt Nam, theo BLV Quang Tùng,HLV Kim Sang Sikcó quyết định hợp lý:“Nhân sự hay lối chơi như vậy là phù hợp vì dù sao tuyển Việt Nam cũng giành chiến thắng. Xuân Son quay trở lại ghi bàn có ý nghĩa nhưng chưa có phong độ tốt. Quả penalty không nói được nhiều điều. Các vị trí khác cơ bản HLV Kim Sang Sik sử dụng những phương án tốt nhất. Bóng đá giờ được thay 5 người nên kíp đá trước và sau khó phân biệt.\nHơn nữa Lào trận này đá khỏe, chủ trương phá lối chơi của tuyển Việt Nam nên trận đấu không thể dễ dàng được. Việc HLV Kim Sang Sik có những sự thay đổi người như vậy là hợp lý”.\nNhiều ý kiến cho rằng Xuân Son nếu vào sân ngay từ đầu có thể giúp tuyển Việt Nam chơi tốt hơn, nhưng BLV Quang Tùng có quan điểm khác:“Tôi nghĩ là Xuân Son vào sân ở hiệp 2 là đúng. Tôi không dám chắc Xuân Son đá chính có tạo nên điều gì tích cực hơn không, nhưng vấn đề là phong độ của tiền đạo này không cao. Tôi cho rằng Xuân Son chỉ nên vào sân ở 30 phút cuối trận\".\n\"Về cơ bản tuyển Việt Nam thắng, đạt được mục tiêu 3 điểm là được. Còn việc nhiều người nói chúng ta phải thắng đậm để đua hiệu số thì rất khó ở thời điểm này.\nViệc thiếu nhân tố trẻ U22 chỉ là một phần, nhưng điều mấu chốt vẫn là phong độ không tốt của các cầu thủ hiện tại ở tuyển Việt Nam. Từ giờ tới tháng 3 các cầu thủ có giai đoạn tích lũy, vì thế phong độ sẽ tốt hơn\",BLV Quang Tùng chốt lại.\nVideo tuyển Việt Nam 2-0 Lào (nguồn VTV):"
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/su-danh-doi-va-noi-niem-sau-tham-trong-tien-si-nsnd-bui-cong-duy-2464344.html",
    "title": "Sự đánh đổi và nỗi niềm sâu thẳm trong NSND Bùi Công Duy",
    "timestamp": 1763604538000,
    "text": "- Ngoài việc là nhân vật trong sách \"The Universal Winthin\" (Vũ trụ của tâm), được biết anh còn là cố vấn của dự án. Điều gì khiến anh nhận lời tham gia dự án này?\nĐây là một dự án dài hơi, ngoài yếu tố nghệ thuật còn lan tỏa giá trị sống tích cực cả về tinh thần lẫn sức khỏe.\nMối liên hệ giữa sức khỏe và âm nhạc đã được khoa học chứng minh, không phải kiến thức mới.\nMột đứa trẻ được học nhạc phần lớn sẽ có tính cách điềm đạm hơn, tư duy cũng được tổ chức tốt hơn. Những bé được nghe nhạc Mozart, Bach hay Beethoven từ trong bụng mẹ cũng sẽ có những khác biệt tích cực nhất định.\n- Đã lâu không nghe tin anh, tình hình công việc và sức khỏe hiện ra sao?\nMỗi người sẽ định nghĩa về \"sức khỏe\" khác nhau. Nếu hiểu khỏe theo nghĩa bền bỉ, dẻo dai, tôi tự thấy mình cũng tạm đủ dùng. Dĩ nhiên không thể so với các lực sĩ nâng tạ mấy trăm cân.(cười)\nTôi vẫn làm việc với các vai trò: quản lý, giảng dạy, biểu diễn, tổ chức biểu diễn, nghiên cứu khoa học và một số công việc khác liên quan đến tổ chức sự kiện mang tầm quốc gia, quốc tế.\nNhìn chung lịch trình cũng dày đặc đấy! Công việc cứ mỗi ngày một nhiều lên và dù thế nào, tôi sẽ vẫn lên sân khấu biểu diễn.\nViệc bộ óc phải làm việc liên tục tiêu hao rất nhiều năng lượng và căng thẳng nhưng lại giúp mình rèn luyện để trở nên linh hoạt, dẻo dai và khoẻ lên.\n- Trên hành trình theo đuổi nhạc hàn lâm, đã bao giờ anh định \"lan man\" sang thể loại khác?\nĐến bây giờ tôi nghe nhạc trẻ nhiều đấy chứ. Những năm thập niên 1990, hồi tham gia thi cuộc thi âm nhạc quốc tế Tchaikovsky cho các nghệ sĩ trẻ, bên cạnh nghe nhạc cổ điển, tôi thích và hứng thú khi nghe những bản nhạc của Michael Jackson.\nÔng là thần tượng và âm nhạc của M. Jackson mang lại tôi nguồn cảm hứng lớn về sáng tạo.\n- Người đi diễn khắp thế giới như anh hẳn đã thấy và nghe nhiều điều. Anh tâm đắc nhất điều nào có ở nước bạn mà không có ở Việt Nam?\nÂm nhạc hàn lâm vốn dĩ khá xa lạ với người Việt Nam. Chúng ta biết đến nhạc hàn lâm mới chỉ khoảng 70-80 năm nhưng thế giới đã có Bach, Beethoven và Mozart từ nhiều thế kỷ trước.\nVì được truyền lại và phát triển qua nhiều thế hệ, văn hóa và gu thưởng thức âm nhạc của họ rất khác chúng ta.\nNhững năm gần đây, tôi rất tự hào khi nhạc hàn lâm Việt Nam đã có những chuyển biến tích cực. Chúng ta đã có những dàn nhạc tốt hơn, những nhà hát đẹp và đạt chuẩn quốc tế cũng như có nhiều khán giả yêu thích nhạc cổ điển hơn.\n5 - 10 năm trước, để được thưởng thức 1 vở opera, ballet chuẩn mực quốc tế, bạn sẽ phải bỏ tiền để bay sang châu Âu như Pháp, Đức hay Nhật Bản, Hàn Quốc rất tốn kém. Bây giờ, bạn không cần phải đi đâu cả, có thể thưởng thức vởCarmen,Hồ thiên ngahay nghe Dàn nhạc giao hưởng London ngay tại thủ đô Hà Nội.\nSự chuyển biến đó rất nhanh và đáng lạc quan. Dĩ nhiên, chúng ta hiểu rằng mọi thứ cần đi từng bước, không thể đốt cháy giai đoạn.\nĐời sống của các nghệ sĩ piano, dàn dây, ca sĩ hay một số ngành nghề khác cũng đã tốt hơn. Chỉ cần chịu khó làm việc chăm chỉ bằng chuyên môn tốt, họ có thể có đời sống khá sung túc.\n- Để trở thành một nghệ sĩ tài hoa với thành tích chói mắt, từng là \"con nhà người ta\" chính hiệu và giờ là \"bố nhà người ta\", anh phải đánh đổi những gì?\nĐể đạt được thành công, những mục tiêu lớn, chắc chắn phải có sự đánh đổi. Chẳng hạn hồi trẻ, tôi hầu như tập luyện cường độ cao mỗi ngày, không có nhiều thời gian chơi cùng bạn bè.\nTuy nhiên, môi trường sống khi ấy cũng không có nhiều cám dỗ gì khiến tôi sao nhãng. Siberia là vùng rất lạnh, cạnh Novosibirsk còn có nơi được mệnh danh \"thành phố của những nhà bác học\". Đôi lúc, tôi cảm giác như chỗ đi tu, ngoài học chẳng còn gì.\nGọi \"đánh đổi\" là đúng nhưng cũng là sự may mắn. Ở một nơi không có gì để chơi, vừa lạnh vừa tối, xung quanh mình toàn người giỏi, tôi như được kích hoạt tính thi đua bên trong mình, đặt họ làm mục tiêu và không ngừng cố gắng vượt qua.\nNghĩ lại, tôi thực sự biết ơn giai đoạn đó. Biết ơn gia đình và những người thầy đã cho tôi môi trường, nền tảng vững chắc ở giai đoạn đầu, từ đó phát triển tốt về sau.\n- Xuất thân gia giáo, anh phải chịu những áp lực nào?\nTôi chịu áp lực rất lớn từ sự kỳ vọng từ bố - người luôn muốn con trai làm tốt nhất, đến bây giờ vẫn vậy. Tôi luôn thấy bản thân làm chưa tốt, chưa đủ, chưa hết khả năng và rất ít khi thấy bố mẹ hài lòng về mình.\nSau này lớn lên, không ở cùng gia đình nữa, tôi lại chịu những áp lực khác, có khi còn khó khăn hơn.\nMọi thứ đều có 2 mặt. Có lẽ nhờ việc chịu áp lực từ bé, trong tôi hình thành khả năng thích nghi với việc chịu áp lực. Khi vượt qua khó khăn, bạn sẽ nâng cấp, hoàn thiện bản thân hơn.\nVề cơ bản, tôi cũng thích những áp lực này. Có áp lực, con người mới sản xuất ra thứ sức mạnh giúp họ thích nghi, vượt qua nó.Bùi Công Duychơi Concerto cho violin cung Mi thứ số 64 của Felix Mendelssohn\n- Nhưng hẳn cũng có những ngày, anh muốn đặt xuống tất cả công việc?\nCó chứ, thường xuyên!(cười)Sau một đêm diễn thành công, sau những ngày tập luyện căng thẳng, tôi luôn thích có một ngày không làm gì cả. Ngày đó, tôi sẽ lái xe tốc độ cao, xem một trận bóng đá hay, nghe nhạc hoặc ở cạnh những người thú vị.\nTôi thích ô tô và tốc độ. Hồi ở Nga, tôi hay lái xe khi trời tuyết, âm thanh lốp xe cán lên tuyết rất hay. Tôi cũng thích những ngày trời ấm lên, tuyết bắt đầu rơi xuống nghe giòn xốp hay lắm!\n- Anh có nghĩ sự nghiệp của mình phát triển hơi nhanh không?\nTôi không nghĩ đến việc nhanh hay chậm vì sự nghiệp còn chưa đạt đến đỉnh. Tôi muốn cái đỉnh của mình phải cao hơn.\nCó những thành tích lúc đó rất ghê gớm, đến nay gần 30 năm vẫn chưa có người làm được như vậy nhưng nhìn lại những người cùng thi năm đó bây giờ còn giỏi hơn tôi nhiều.\nVì vậy, cái gì tốt nhất phải luôn ở phía trước, không phải cái đã qua.\n- Cụ thể là những cái đỉnh nào? Anh có đặt mục tiêu trở thành Phó giáo sư (PGS)?\nĐó là một trong các mục tiêu tôi hướng tới. Tuy nhiên, tôi muốn trở thành PGS với tư cách của một người thầy dạy violin giỏi, có uy tín quốc tế và theo định hướng khoa học thực hành như nhiều quốc gia khác chứ không phải PGS theo định hướng thuần túy nghiên cứu khoa học.\n- Một ngày của người làm 4-5 vai trò như anh sẽ thế nào?\nRất nhanh, rất nhiều việc và rất thú vị. Lúc làm việc hay lái xe, tôi đều thấy vui; đặc biệt là luôn thấy thiếu thời gian.\nTôi thường dậy lúc 6h, ngủ lúc 12h. Tôi thích ăn ngon, không bao giờ bỏ bữa và tập đàn thay cho tập thể thao. Tập đàn thực tế rất mất sức cả cơ thể lẫn trí óc, giúp tôi khỏe ra.\nTôi khám sức khỏe mỗi năm/lần. Nhìn chung mọi thứ tạm ổn dù còn vài thứ khiến tôi phải quan tâm. Đến độ tuổi nào đó, con người đều sẽ gặp vài vấn đề nhất định, phải chú ý các nguy cơ thôi.\nDù vậy, tôi quan niệm mỗi người là bác sĩ của mình vì không ai hiểu cơ thể của bạn hơn chính bạn. Nếu đủ nhạy cảm lắng nghe bản thân, bạn sẽ nhận thấy sự thay đổi trên cơ thể mình.\nTôi chấp nhận với những gì đang có, đang làm; chấp nhận cả những gì chưa đạt được và luôn đặt mục tiêu ở phía trước để tiến lên.\nViên mãn hay hạnh phúc chỉ là một khoảnh khắc, chúng sẽ trôi đi. Hôm qua bạn viên mãn, có thể hôm sau không như vậy nữa.\nKhi con người còn tiến về phía trước, viên mãn chỉ là một khái niệm tương đối và mang tính thời khắc."
  }
]