[
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/israel-bi-to-sat-hai-13-nguoi-tai-trai-ti-nan-palestine-o-lebanon-4965628.html",
    "title": "Israel bị tố sát hại 13 người tại trại tị nạn Palestine ở Lebanon",
    "timestamp": 1763514798000,
    "text": "Lebanon nói Israel đã tập kích vào trại tị nạn Palestine ở miền nam nước này khiến 13 người thiệt mạng, Tel Aviv tuyên bố đánh trúng nhóm Hamas.\nBộ Y tế Lebanon thông báo 13 người đã thiệt mạng và một số trường hợp bị thương sau vụ tập kích của Israel nhằm vào Ain al-Helweh, trại tị nạn lớn nhất dành cho người Palestine tại Lebanon ở ngoại ô thành phố ven biển Sidon.\nHãng thông tấn nhà nước LebanonNNAcho biết đòn tập kích nhắm vào một ôtô trong bãi đậu xe gần nhà thờ Hồi giáo Khalid bin al-Walid bên trong trại tị nạn. Có thông tin cho rằng nhà thờ này và một trung tâm cùng tên cũng là mục tiêu trong cuộc tấn công, theo NNA.\nĐòn tập kích mà Israel tuyên bố là nhắm vào cơ sở huấn luyện của Hamas ở Ein al-Hilweh hôm 18/11. Video:IDF\nPhóng viên hãng thông tấnAFPtại hiện trường đã chứng kiến cảnh đám cháy bốc lên tại tầng dưới của một tòa nhà và xe cứu thương đi vào trại tị nạn, song không thấy nhà thờ Hồi giáo bị hư hại. Một nhân viên y tế cho biết lực lượng cứu hộ đang thu thập các mảnh thi thể ở khu vực này.\nLực lượng Phòng vệ Israel (IDF) tuyên bố đã tập kích các tay súng bên trong \"tổ hợp huấn luyện của Hamas ở khu vực Ain al-Helweh tại miền nam Lebanon\". IDF đăng video về cuộc tấn công, cho thấy một tòa nhà bị đánh trúng.\nNhóm vũ trang gọi thông tin của IDF là \"ngụy tạo và dối trá\", khẳng định lực lượng này không có sở quân sự nào bên trong các trại tị nạn Palestine ở Lebanon. Hamas cho biết mục tiêu của Israel là sân thể thao ngoài trời mà thanh niên trong trại tị nạn thường lui tới, nhấn mạnh những người bị nhắm đến là một nhóm các cậu bé đang ở trên sân vào thời điểm đó.\nDù đạt được thỏa thuận ngừng bắn với nhóm vũ trang Hezbollah tại Lebanon vào cuối năm ngoái, quân đội Israel vẫn tiếp tục tiến hành các cuộc không kích nhằm vào quốc gia láng giềng.\nTel Aviv thường tuyên bố nhắm mục tiêu liên quan Hezbollah, song cũng đã tập kích lực lượng Hamas ở Lebanon. Hezbollah và Hamas là đồng minh trong \"trục kháng chiến\" do Iran hậu thuẫn tại Trung Đông để chống Israel và phương Tây.\nLực lượng cứu hộ tìm kiếm nạn nhân sau cuộc tập kích vào trại tị nạn Ain al-Helweh hôm 18/11. Ảnh:AFP\nTrong chuyến thăm Beirut hồi tháng 5, Tổng thống Palestine Mahmoud Abbas nhất trí với người đồng cấp Lebanon Joseph Aoun rằng vũ khí tại các trại tị nạn Palestine ở Lebanon sẽ được bàn giao cho giới chức sở tại.\nTheo một quan chức Palestine, một số phe phái nước này ở Ain al-Helweh đã giao nộp vũ khí vào hồi tháng 9, song lực lượng Hamas chưa công bố kế hoạch giải giáp tại Lebanon.\nCơ quan Liên Hợp Quốc về Hỗ trợ và Việc làm cho Người tị nạn Palestine (UNRWA) cho biết khoảng 220.000 người tị nạn Palestine đang sống ở Lebanon. Theo thông lệ lâu đời, quân đội Lebanon không can thiệp vào tình hình tại các trại tị nạn và để những phe phái Palestine phụ trách vấn đề an ninh ở đó."
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/vdv-16-tuoi-trung-quoc-pha-ky-luc-u20-chau-a-4965651.html",
    "title": "VĐV 16 tuổi Trung Quốc phá kỷ lục U20 châu Á",
    "timestamp": 1763514683000,
    "text": "Trung QuốcChen Yujie, sinh năm 2008, gây sốt khi chạm hàng loạt cột mốc ấn tượng tại chung kết 100m nữ Đại hội Thể thao Trung Quốc diễn ra ở Quảng Châu.\nTrên đường chạy tối 17/11, Chen giành HC vàng với 11 giây 10 và phá kỷ lục U20 châu Á tồn tại 28 năm. Cột mốc trước đó là 11 giây 17 do Xiao Lin thiết lập.\nChen Yujie chụp ảnh với bảng điện tử hiện thành tích 11 giây 10 tại Đại hội Thể thao Toàn quốc diễn ra ở Quảng Châu, Trung Quốc ngày 17/11. Ảnh:Xinhua\nĐây cũng là thành tích nhanh thứ tư lịch sử ở lứa tuổi U18, đưa Chen trở thành gương mặt gây chú ý nhất đường chạy tốc độ châu Á hiện nay.\nChỉ ba VĐV dưới 18 tuổi từng đạt thành tích tốt hơn Chen, là Tina Clayton (Jamaica) với 11 giây 9, Briana Williams (Mỹ) với 11 giây 2 và Candace Hill (Mỹ) giữ kỷ lục với 10 giây 98.\n\"Đây là màn xuất phát tốt nhất của tôi. Tôi hy vọng có thể giữ được phong độ này và tiếp tục cải thiện\", Chen nói sau cuộc đua. \"Cuối cùng tôi cũng thực hiện được đúng kỹ thuật mà mình đã luyện tập rất lâu. Tôi cảm thấy vô cùng thoải mái\".\nKhoảnh khắc đặc biệt sau khi cán đích là việc Chen ôm lấy đàn chị Wei Yongli - biểu tượng tốc độ của Trung Quốc nhiều năm qua - một hình ảnh được xem như sự chuyển giao thế hệ rõ nét trong làng điền kinh nước này.\nThuộc nhóm VĐV trẻ được truyền thông gọi vui là \"thế hệ em gái\", nhưng Chen nhấn mạnh cô chẳng bận tâm tới điều đó. \"Người khác gọi thế nào là việc của họ, tôi chỉ cần là chính mình\", chân chạy 16 tuổi bày tỏ.\nChen Yujie về nhất chung kết 100m nữ ở Đại hội Thể thao Toàn quốc diễn ra ở Quảng Châu, Trung Quốc ngày 17/11.\nChen gây chú ý từ năm 2023, khi đạt thành tích 11 giây 56 tại Đại hội Thể thao Học sinh Thế giới và 11 giây 43 tại Đại hội Thể thao Học sinh - Thanh niên Trung Quốc. Thành tích ấn tượng giúp Chen sớm được nhận diện như một mũi nhọn mới của điền kinh trẻ nước này.\nSang năm 2024, Chen tiếp tục thăng tiến mạnh mẽ. Tháng 3, cô vô địch nội dung 60m với 7 giây 26 tại giải điền kinh trong nhà Trung Quốc. Một tháng sau, VĐV Trung Quốc này giành HC vàng 100m với 11 giây 32 tại giải U20 châu Á ở Dubai, phá kỷ lục giải, đồng thời vượt qua cả kỷ lục trẻ quốc gia lẫn kỷ lục U18 châu Á. Sau đó, cô hạ thành tích xuống 11 giây 29 tại giải vô địch quốc gia rồi kết thúc năm bằng chuyến du đấu tại giải U20 thế giới ở Peru.\nNăm 2025, Chen bắt đầu vào sân chơi đỉnh cao. Ở giải điền kinh trong nhà thế giới tổ chức tại Nam Kinh, cô là VĐV trẻ nhất giải khi mới 16 tuổi, đua cùng các đối thủ từng dự Olympic trước khi cô ra đời. Tại Hạ Môn Diamond League tháng 4, Chen về đích thứ tư nội dung 200m với 22 giây 99 - thành tích cho thấy cô không chỉ mạnh ở 100m, mà còn đủ sức cạnh tranh ở các cự ly dài hơn.\nTháng 5/2025, Chen tiếp tục có mặt trong đội tiếp sức 4x100m của Trung Quốc tại Giải Điền kinh Tiếp sức Thế giới ở Quảng Châu. Tới tháng 9, cô dự giải vô địch thế giới tại Tokyo ở cả 200m và 4x100m, đánh dấu bước tiến dài chỉ trong chưa đầy hai năm thi đấu đỉnh cao.\nHồng Duy(theoCanadian Running Magazine, Marca)"
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/nuoc-ngap-gan-toi-noc-nha-nguoi-quy-nhon-keu-cuu-4965633.html",
    "title": "Nước ngập gần tới nóc nhà, người Quy Nhơn kêu cứu",
    "timestamp": 1763514607000,
    "text": "Gia LaiLũ lên nhanh trong đêm 18 và rạng sáng 19/11 khiến nhiều khu dân cư trung tâm Quy Nhơn ngập sâu hơn 2 m, hàng trăm người phải leo lên mái nhà, gác lửng kêu cứu.\n16 khu phố ở phường Quy Nhơn Bắc gần Đại học Quang Trung bị ngập nặng. Nhiều nhà bị nước tràn tới nóc, người dân phải trèo lên mái tôn, ban công chờ lực lượng cứu hộ. Khu vực này nằm dọc các nhánh sông nhỏ, thường xuyên ngập khi mưa lớn, song đợt lũ lần này lên quá nhanh khiến nhiều gia đình không kịp trở tay.\nNhà và ôtô ở Quy Nhơn ngập trong nước, tối 18/11. Ảnh:Người dân cung cấp\nAnh Nguyễn Phong, sống gần trường đại học, cho biết lúc hơn 3h sáng nước đã gần chạm trần nhà. Anh vội đưa mẹ già và con 10 tháng tuổi lên nóc nhà chờ ứng cứu. \"Chưa từng thấy lũ cao lút mái như năm nay\", anh nói.\nTại phường Nhơn Phú cũ, bà Phương Thanh cùng hai người thân đang mắc kẹt trên gác lửng khi nước từ bờ sông dâng ồ ạt trong đêm. \"Nước lên quá nhanh, không có đường thoát. Tôi đã gọi địa phương xin xuồng đưa ra khỏi vùng nguy hiểm\", bà nói, cho biết trẻ nhỏ trong gia đình đã được sơ tán từ tối qua.\nLũ lên nhanh khiến người dân không kịp trở tay, đồ đạc chìm trong nước. Ảnh:Người dân cung cấp\nÔng Nguyễn Thái Diễn, Chủ tịch UBND phường Quy Nhơn Bắc, cho biết nước sông Hà Thanh đổ về mạnh khiến các khu phố 2, 3, 4 bị cô lập sớm nhất. Đến tối 18/11, toàn bộ phường chìm trong nước.\nTừ đêm qua, Bộ Chỉ huy quân sự tỉnh, Công an và lực lượng địa phương đã tổ chức di dời dân xuyên đêm, tiếp tục tìm cách tiếp cận các khu vực ngập sâu.\nTại nhiều nơi khác ở Quy Nhơn, đường phố cũng chìm trong nước, nhiều xe chết máy, công nhân và người dân không thể đi làm sáng nay.\nNước ngập gần tới nóc nhà ở phường Quy Nhơn Bắc. Ảnh:Minh Bằng\nChủ tịch UBND tỉnh Gia Lai Phạm Anh Tuấn đã kích hoạt kịch bản ứng phó mưa lũ cấp độ 3.1 cho 58 xã, phường phía đông, yêu cầu sơ tán toàn bộ người dân ở vùng trũng, ven sông suối, khu vực có nguy cơ sạt lở.\nĐêm qua và sáng sớm nay (19/11), khu vực TP Đà Nẵng, phía Đông các tỉnh từ Quảng Ngãi đến Khánh Hòa có mưa to đến rất to. Lượng mưa tính từ 19h ngày 18/11 đến 3h ngày 19/11 có nơi trên 160 mm. Nước sông Hà Thanh lên gần báo động 3.\nTrước đó, do bão Kalmaegi đổ bộ, Gia Lai có 50.217 ngôi nhà dân bị hư hỏng. Trong đó khoảng 1.000 nhà bị đổ sập hoàn toàn, 10.286 nhà bị thiệt hại rất nặng, 40.247 nhà bị thiệt hại một phần. Tỉnh Gia Lai ước thiệt hại do cơn bão gây ra cho địa phương này gần 6.000 tỷ đồng."
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/tuyen-ch-czech-bi-phat-vi-ngo-lo-cdv-nha-o-vong-loai-world-cup-4965632.html",
    "title": "Tuyển CH Czech bị phạt vì ngó lơ CĐV nhà ở vòng loại World Cup",
    "timestamp": 1763514362000,
    "text": "Dù thắng Gibraltar 6-0 ở lượt cuối vòng loại World Cup 2026, tuyển CH Czech vẫn bị LĐBĐ nước này (FACR) trừng phạt vì không ra cảm ơn nhóm CĐV trung thành - những người vốn chỉ trích màn trình diễn mờ nhạt của đội thời gian qua.\nNgày 19/11, FACR tuyên bố tước băng đội trưởng của Tomas Soucek - tiền vệ thuộc biên chế West Ham, và cắt toàn bộ tiền thưởng trận đấu dành cho các tuyển thủ, sau khi họ phớt lờ khán giả nhà ở Olomouc. Số tiền này sẽ được chuyển sang hỗ trợ các quỹ từ thiện, thay vì chia cho cầu thủ như thông lệ.\nKrystof Danek (trái) bắt tay Dan Bent sau trận CH Czech thắng Gibraltar 6-0 ở lượt cuối vòng loại World Cup 2026 khu vực châu Âu tại Andruv Stadion, Olomouc, CH Czech ngày 17/11/2025. Ảnh:Reuters\nCH Czech không còn hy vọng tranh vị trí nhất bảng với Croatia trước lượt hạ màn bảng L vòng loại World Cup 2026 khu vực châu Âu. Chiến thắng 6-0 tại Olomouc hôm 18/11 chỉ giúp họ cán đích nhì bảng và lấy vé dự play-off.\nSau trận đấu trên sân nhà, các cầu thủ CH Czech lập tức rời sân mà không tiến đến khán đài cảm ơn nhóm CĐV trung thành. Nhóm người hâm mộ này liên tục hô vang \"Chiến đấu vì Czechia\" trong suốt 90 phút để thể hiện sự thất vọng trước hành trình vòng loại kém thuyết phục.\n\"Người hâm mộ hoàn toàn có quyền bày tỏ sự không hài lòng về màn trình diễn thời gian qua. Phản ứng đúng của cầu thủ phải là tiến đến cảm ơn họ, chứ không phải quay lưng\", FACR thông báo.\nDù thắng đậm để khép lại chiến dịch vòng loại, CH Czech vẫn bị đánh giá thi đấu dưới phong độ. Họ từng để thua Quần đảo Faroes, đội đứng thứ 127 FIFA, với tỷ số 1-2, dẫn tới việc HLV Ivan Hasek bị sa thải. Trợ lý Jaroslav Kostl thay thế tạm quyền và giúp đội thắng 1-0 San Marino trong trận giao hữu trước khi vượt qua Gibraltar.\nTomas Soucek, tiền vệ đang thi đấu tại Ngoại hạng Anh, bị tước băng thủ quân tuyển CH Czech. Ảnh: AP\nVòng play-off World Cup khu vực châu Âu có 16 đội,gồm 12 đội nhì bảng vòng loại và 4 đội giành suất qua UEFA Nations League 2024-2025.\nNhững đội đã chắc suất qua cửa nhì bảng gồm: Albania, Bosnia & Herzegovina, Czech, Đan Mạch, Italy, Kosovo, Ba Lan, Ireland, Slovakia, Thổ Nhĩ Kỳ, Ukraine và Xứ Wales.\nBốn đội đi theo đường Nations League là: Romania, Thụy Điển, Bắc Ireland và Bắc Macedonia. Bốn suất từ Nations League được trao cho các đội có thứ hạng cao nhất trong bảng xếp hạng tổng của giải, với điều kiện họ chưa giành vé trực tiếp và cũng không phải nhì bảng.\nTrước lễ bốc thăm ngày 20/11, các đội nhì bảng, xếp thứ bậc theo FIFA Ranking, sẽ được chia vào bốn nhóm hạt giống, còn bốn đội Nations League nằm ở nhóm cuối. Lễ bốc thăm lần lượt lấy đội từ Pot 1 đến Pot 4 để hình thành bốn nhánh đấu.\nCác trận play-off diễn ra theo thể thức knock-out một lượt. Mỗi nhánh gồm hai cặp bán kết, với đội hạt giống gặp đội không hạt giống. Các đội hạt giống được đá bán kết trên sân nhà, còn sân của trận chung kết được xác định bằng bốc thăm. Bán kết diễn ra ngày 26/3, chung kết ngày 31/3/2026."
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/tinh-nang-moi-trong-ios-26-2-beta-3-4965333.html",
    "title": "Tính năng mới trong iOS 26.2 Beta 3",
    "timestamp": 1763514135000,
    "text": "Apple phát hành bản thử nghiệm iOS 26.2 Beta 3, bổ sung một số tính năng mới về AirDrop, đo chỉ số huyết áp, tăng quyền riêng tư.\nMenu điều chỉnh AirDrop mới. Ảnh:MacRumors\nTính năng truy cập AirDrop tạm thời cho phép hai người có thể gửi tệp qua mã dùng một lần. Sau khi đoạn mã được chia sẻ, cả hai có thể \"thấy\" nhau tối đa 30 ngày, hoặc sớm hơn nếu một trong hai tắt tính năng. Để quản lý, có thể vàoCài đặt > Chung > AirDrop > Quản lý danh bạ AirDrop đã biết.\nChức năng mới được đánh giá thuận tiện nhưng vẫn đảm bảo tính bảo mật, cũng như tránh phải bật AirDrop cho tất cả những người ở gần. Việc phân quyền cũng đa dạng hơn, khi người dùng iPhone có tùy chọn tắt hoàn toàn AirDrop, giới hạn AirDrop dành cho danh bạ, hoặc bật AirDrop cho tất cả trong 10 phút.\nMở chức năng cảnh báo huyết áp cao cho bên thứ ba\nGiao diện cho phép ứng dụng bên thứ ba sử dụng tính năng cảnh báo huyết áp. Ảnh:MacRumors\nTrên ứng dụng Health, Apple bổ sung việc đọc API cho tính năng Thông báo Tăng huyết áp. Có nghĩa, các ứng dụng y tế bên thứ ba cài trên iPhone có thể nhận được cảnh báo huyết áp cao trực tiếp từ Apple Watch, giúp đồng bộ dữ liệu từ Health dễ dàng và trải nghiệm liền mạch hơn.\nTinh chỉnh giao diện Liquid Glass\nGiao diện điều chỉnh Liquid Glass. Ảnh:MacRumors\nKhi người dùng sử dụng chức năng chọn màu mới nhằm tăng giảm độ trong suốt của giao diện Liquid Glass, sẽ có một cảnh báo cho biết tùy chọn màu không thể sử dụng kết hợp với cài đặtGiảm độ trong suốt (Reduce Transparency)vàTăng độ tương phản (Increase Contrast)trong cài đặtTrợ năng (Accessibility). Đây là cách nhằm đảm bảo hiệu ứng hiển thị nhất quán, không xung đột. Chế độ này cũng thêm tùy chọn tự động tắt thay vì tắt thủ công như trước.\nGiao diện thông báo về quyền riêng tư. Ảnh:MacRumors\nSau khi cài đặt thành công iOS 26.2 Beta 3, thiết bị hiện cảnh báo cho biết đã cập nhật điều khoản bảo mật mới. Trong số này, Apple giải thích rõ hơn về cách thu thập và sử dụng thông tin cá nhân của người dùng.\nNút nguồn (Side Button) của iPhone có thêm chức năng thiết lập trợ lý giọng nói mặc định theo sở thích, thay vì chỉ Siri. Người dùng có thể đổi Siri thành Google Gemini hay Amazon Alexa, sau đó dùng thao tác nhấn và giữ nút để kích hoạt. Dù vậy, tính năng hiện mới khả dụng cho thị trường Nhật Bản.\nỨng dụng Games trên iOS 26.2 Beta 3 bổ sung màn hình chào mừng mới, kèm tùy chọn lọc thư viện trò chơi, hỗ trợ tốt hơn cho việc điều hướng bằng bộ điều khiển, cũng như cập nhật điểm thử thách theo thời gian thực trong khi chơi game.\nGiao diện báo thức mới. Ảnh:MacRumors\niOS 26.2 Beta 3 thêm cài đặt báo thức \"khẩn cấp\", bằng cách đánh dấu mốc thời gian nào quan trọng hơn để ưu tiên công việc. Điều này giúp người dùng iPhone không bỏ lỡ việc quan trọng.\niOS 26.2 Beta 3 hiện tương thích với thế hệ iPhone 11 trở lên, iPhone SE 2 trở lên và iPhone Air. Tuy nhiên, Apple ID của người dùng phải tham gia chương trình Developer Beta. Khi đáp ứng yêu cầu, người dùng vàoCài đặt > Cài đặt chung > Cập nhật phần mềmđể tiến hành nâng cấp, có thể cần sao lưu dữ liệu để tránh gặp sự cố."
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/ngoi-nha-hinh-chiec-but-chi-cua-cap-vo-chong-tre-4965306.html",
    "title": "Ngôi nhà hình chiếc bút chì của cặp vợ chồng trẻ",
    "timestamp": 1763514000000,
    "text": "Hàn QuốcCăn nhà được cải tạo từ văn phòng cũ, giữ lại khung kết cấu ba tầng nhưng thay đổi lớp vỏ, tổ chức lại công năng để phù hợp nhu cầu sinh hoạt của một cặp vợ chồng.\nNgôi nhà tại Gangneung (Hàn Quốc) được cải tạo từ văn phòng ba tầng, giữ kết cấu cũ và tối ưu không gian sống.\nNgôi nhà tại Gangneung (Hàn Quốc) được cải tạo từ văn phòng ba tầng, giữ kết cấu cũ và tối ưu không gian sống.\nCông trình rộng 137 m2 nằm ở khu dân cư cách một dãy nhà so với trục đường chính. Khi cải tạo thành nơi ở cho một cặp vợ chồng, căn nhà không thay đổi khung kết cấu nhưng thêm một số chi tiết để đáp ứng nhu cầu sinh hoạt.\nCông trình rộng 137 m2 nằm ở khu dân cư cách một dãy nhà so với trục đường chính. Khi cải tạo thành nơi ở cho một cặp vợ chồng, căn nhà không thay đổi khung kết cấu nhưng thêm một số chi tiết để đáp ứng nhu cầu sinh hoạt.\nDo thay đổi mục đích sử dụng, công trình phải đáp ứng các yêu cầu về chống cháy theo quy định xây dựng mới. Mặt đứng được bổ sung lớp cách nhiệt ngoài nhằm tăng hiệu quả giữ nhiệt. Mái nhà giữ nguyên vật liệu do không gặp vấn đề cách nhiệt, giúp tiết kiệm chi phí. Màu sắc và hình khối bên ngoài được điều chỉnh, phần mặt đứng ốp màu trắng, mái màu xanh lá cây, tạo hình dáng như một cây bút chì.\nTrước khi cải tạo, tầng một của căn nhà là nơi trưng bày; tầng hai là văn phòng, phòng vệ sinh, góc pha trà; tầng ba làm không gian nghỉ ngơi. Vì không đủ diện tích chia thành các phòng ngủ riêng, nhóm thiết kế chọn mở rộng tầng một, tạo sảnh đón mới và biến không gian này thành khu bếp kết hợp phòng ăn. Khu đỗ xe vẫn được giữ lại với sức chứa hai xe ô tô.\nDo thay đổi mục đích sử dụng, công trình phải đáp ứng các yêu cầu về chống cháy theo quy định xây dựng mới. Mặt đứng được bổ sung lớp cách nhiệt ngoài nhằm tăng hiệu quả giữ nhiệt. Mái nhà giữ nguyên vật liệu do không gặp vấn đề cách nhiệt, giúp tiết kiệm chi phí. Màu sắc và hình khối bên ngoài được điều chỉnh, phần mặt đứng ốp màu trắng, mái màu xanh lá cây, tạo hình dáng như một cây bút chì.\nTrước khi cải tạo, tầng một của căn nhà là nơi trưng bày; tầng hai là văn phòng, phòng vệ sinh, góc pha trà; tầng ba làm không gian nghỉ ngơi. Vì không đủ diện tích chia thành các phòng ngủ riêng, nhóm thiết kế chọn mở rộng tầng một, tạo sảnh đón mới và biến không gian này thành khu bếp kết hợp phòng ăn. Khu đỗ xe vẫn được giữ lại với sức chứa hai xe ô tô.\nTầng hai bỏ vách ngăn cũ để tạo không gian sinh hoạt chung. Các khu phụ như phòng trà, nhà vệ sinh được chuyển thành khu tắm riêng biệt và phòng giặt.\nTầng ba được giữ nguyên trần chóp nhọn và cải tạo thành phòng ngủ cho hai vợ chồng, tạo trục kết nối xuyên suốt từ tầng một đến tầng ba.\nTầng hai bỏ vách ngăn cũ để tạo không gian sinh hoạt chung. Các khu phụ như phòng trà, nhà vệ sinh được chuyển thành khu tắm riêng biệt và phòng giặt.\nTầng ba được giữ nguyên trần chóp nhọn và cải tạo thành phòng ngủ cho hai vợ chồng, tạo trục kết nối xuyên suốt từ tầng một đến tầng ba.\nNgôi nhà tận dụng hệ cửa kính mở rộng các hướng nhìn. Khu bếp nằm trọn tầng một, bố trí theo dạng chữ U với hệ tủ dưới đồng bộ màu trắng giúp không gian gọn gàng, dễ thao tác.\nBàn đảo đặt giữa, tích hợp bếp từ, kết hợp với bàn ăn cạnh bên tạo thành trục sử dụng liền mạch. Đèn chùm pha lê cổ điển là chi tiết trang trí tạo điểm nhấn tương phản trong không gian nội thất hiện đại, tối giản.\nNgôi nhà tận dụng hệ cửa kính mở rộng các hướng nhìn. Khu bếp nằm trọn tầng một, bố trí theo dạng chữ U với hệ tủ dưới đồng bộ màu trắng giúp không gian gọn gàng, dễ thao tác.\nBàn đảo đặt giữa, tích hợp bếp từ, kết hợp với bàn ăn cạnh bên tạo thành trục sử dụng liền mạch. Đèn chùm pha lê cổ điển là chi tiết trang trí tạo điểm nhấn tương phản trong không gian nội thất hiện đại, tối giản.\nCầu thang - trung tâm kết nối ba tầng nhà được thiết kế sát tường, kết hợp tay vịn gỗ và khung thép sơn trắng nhằm tiết kiệm diện tích và đảm bảo an toàn.\nCầu thang - trung tâm kết nối ba tầng nhà được thiết kế sát tường, kết hợp tay vịn gỗ và khung thép sơn trắng nhằm tiết kiệm diện tích và đảm bảo an toàn.\nHệ tủ sách lớn cao kịch trần chạy dọc theo trục cầu thang, tận dụng tối đa chiều cao để lưu trữ và trưng bày. Ánh sáng tự nhiên từ cửa sổ nhỏ phía hông giúp không gian luôn đủ sáng.\nHệ tủ sách lớn cao kịch trần chạy dọc theo trục cầu thang, tận dụng tối đa chiều cao để lưu trữ và trưng bày. Ánh sáng tự nhiên từ cửa sổ nhỏ phía hông giúp không gian luôn đủ sáng.\nPhòng sinh hoạt chung được bố trí liền mạch với khu vực thư giãn và góc chơi nhạc, tận dụng trọn vẹn chiều rộng ngôi nhà. Bộ sofa lớn đặt sát tường, đối diện cửa kính toàn phần mở ra ban công giúp không gian sáng và thoáng.\nPhòng sinh hoạt chung được bố trí liền mạch với khu vực thư giãn và góc chơi nhạc, tận dụng trọn vẹn chiều rộng ngôi nhà. Bộ sofa lớn đặt sát tường, đối diện cửa kính toàn phần mở ra ban công giúp không gian sáng và thoáng.\nGóc sinh hoạt tích hợp piano được bố trí sát tường, tận dụng mảng trống để đặt đàn đứng gỗ cổ điển cùng ghế đệm tông nâu đồng bộ. Cạnh bên là ghế bập bênh gỗ, tạo điểm nghỉ thư giãn liền kề hệ cửa kính lớn mở ra lối đi phía ngoài.\nHệ tủ âm tường chạy dọc theo chiều cao không gian, cung cấp không gian lưu trữ mà không phá vỡ tổng thể tối giản.\nGóc sinh hoạt tích hợp piano được bố trí sát tường, tận dụng mảng trống để đặt đàn đứng gỗ cổ điển cùng ghế đệm tông nâu đồng bộ. Cạnh bên là ghế bập bênh gỗ, tạo điểm nghỉ thư giãn liền kề hệ cửa kính lớn mở ra lối đi phía ngoài.\nHệ tủ âm tường chạy dọc theo chiều cao không gian, cung cấp không gian lưu trữ mà không phá vỡ tổng thể tối giản.\nPhòng ngủ tầng trên cùng được bố trí dưới mái chóp nhọn, giữ nguyên kết cấu trần cũ để tận dụng chiều cao và tạo điểm nhấn hình khối. Cửa kính lớn mở ra ban công riêng. Nội thất tối giản gồm giường đôi sát tường, ghế bọc nhung đỏ làm điểm nhấn màu sắc.\nPhòng ngủ tầng trên cùng được bố trí dưới mái chóp nhọn, giữ nguyên kết cấu trần cũ để tận dụng chiều cao và tạo điểm nhấn hình khối. Cửa kính lớn mở ra ban công riêng. Nội thất tối giản gồm giường đôi sát tường, ghế bọc nhung đỏ làm điểm nhấn màu sắc.\nToàn cảnh công trình vào buổi tối cho thấy rõ hình khối đặc trưng của mái nhà dốc màu xanh lá, nổi bật giữa khu dân cư nhà thấp tầng.\nToàn cảnh công trình vào buổi tối cho thấy rõ hình khối đặc trưng của mái nhà dốc màu xanh lá, nổi bật giữa khu dân cư nhà thấp tầng."
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/thu-gian-video-hai-chuyen-la-ca-tre-vao-nha-dan-tru-mua-4963381.html",
    "title": "Cá trê vào nhà dân trú mưa",
    "timestamp": 1763514000000,
    "text": "Cơn mưa lớn khiến căn nhà bị ngập nước, và bất ngờ hơn - hai “em cá trê mập ú” đã tranh thủ bơi thẳng vào nhà để trú mưa.\nSau một ngày dài đi làm vất vả, chàng trai chỉ mong về nhà để nghỉ ngơi, ai ngờ vừa mở cửa đã thấy... hai con cá trê mập ú đang bơi tung tăng ngay giữa phòng. Hóa ra cơn mưa lớn đã khiến nước dâng lên, vô tình mở \"đường cao tốc\" cho hai vị khách không mời mà tới này ghé thăm.\n>> Bắt cá trê trắng trên đồng lúa chín\nAnh chàng chỉ biết đứng hình vài giây, vừa ngạc nhiên, vừa bật cười vì tình huống quá oái oăm. Cá trê thì vẫn vô tư quẫy nước như thể đây là hồ bơi riêng của mình. Còn chủ nhà thì sau một lúc cũng thầm nghĩ 'ngon ngon' vì bữa ăn lại thêm món mới.\n>> Xem thêm nhiều video và chuyện lạ khác tại đây"
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/chich-xo-chua-suy-gian-tinh-mach-cho-nguoi-tieu-duong-4965640.html",
    "title": "Chích xơ chữa suy giãn tĩnh mạch cho người tiểu đường",
    "timestamp": 1763514000000,
    "text": "TP HCMBà Tư, 72 tuổi, nhức mỏi chân, tĩnh mạch giãn nổi gồ ghề dưới da, được bác sĩ chích xơ giúp giảm nhiễm trùng trên nền bệnh tiểu đường.\nBà Tư có tiền sử tăng huyết áp, rối loạn lipid máu, tiểu đường type 2, bệnh tim thiếu máu cục bộ. Bà bị suy giãn tĩnh mạch chi dưới, điều trị 5 năm không giảm triệu chứng, lần này đến Phòng khám Đa khoa Tâm Anh Quận 7 khám. ThS.BS.CKI Phạm Ngọc Minh Thủy, chuyên khoa Ngoại Tim mạch, cho biết bà Tư bị suy giãn tĩnh mạch mức độ trung bình. Các mạch máu (tĩnh mạch) bị nổi phình ra ngay dưới bề mặt da. Những vị trí phình có màu xanh xuất hiện dọc từ đùi xuống bàn chân gây đau mỏi.\nNgười bệnh bị tăng huyết áp, tiểu đường type 2 - yếu tố nguy cơ làm tổn thương hệ thống mạch máu, có thể tăng khả năng nhiễm trùng, huyết khối, nếu phẫu thuật bóc tĩnh mạch giãn. Do đó, bác sĩ tư vấn chích xơ cho bà vì phương pháp này điều trị hiệu quả suy giãn tĩnh mạch từ nhẹ đến trung bình, ít xâm lấn, ít đau, thời gian hồi phục nhanh, hạn chế biến chứng.\nBác sĩ Thủy tiêm dung dịch vào tĩnh mạch giúp thành mạch co lại, xơ hóa, đóng kín hoàn toàn. Sau 30 phút, những mạch máu xanh giảm nổi gồ dưới da chân, bà Tư có thể đi lại và sinh hoạt nhẹ nhàng. Bác sĩ hướng dẫn bà uống thuốc điều trị bệnh nền đúng giờ, tái khám theo lịch, kết hợp ăn uống, vận động phù hợp.\nChân bà Tư trước (ảnh trái) và sau (ảnh phải) điều trị suy giãn tĩnh mạch. Ảnh:Phòng khám Đa khoa Tâm Anh Quận 7\nSuy giãn tĩnh mạch có khả năng tiến triển theo từng giai đoạn, xuất hiện mạch máu mạng nhện, tĩnh mạch xanh mảnh là mức độ nhẹ. Khi tĩnh mạch nổi rõ, người bệnhphù chânnhẹ, đau mỏi tăng thuộc nhóm trung bình. Da sạm màu quanh mắt cá, phù nhiều, loét chân khó lành là mức độ nặng. Người bệnh không điều trị có thể xảy ra biến chứng như huyết khối tĩnh mạch sâu, viêm tắc tĩnh mạch, tắc mạn tính dẫn đến đau đớn kéo dài. Tùy trường hợp, bác sĩ chỉ định điều trị bằng phương pháp nội khoa, chích xơ tĩnh mạch, bơm keo sinh học, laser nội mạch, sóng cao tần (RFA) hoặc phẫu thuật bóc tĩnh mạch.\nBác sĩ Thủy khuyến nghị mỗi người nên duy trì thói quen sinh hoạt lành mạnh để phòng ngừa bệnh. Đi bộ, bơi,đạp xecường độ vừa phải 30 phút mỗi ngày, hạn chế các môn thể thao gây áp lực mạnh lên chân như cử tạ, nhảy cao, chạy tốc độ cao trên nền cứng. Thay đổi tư thế đứng hoặc ngồi sau khoảng 30 phút, đi lại, co duỗi chân, xoay cổ chân, nâng gót sau mỗi 1-2 giờ giúp máu lưu thông tốt hơn.\nKiểm soát cân nặng để tránh gây áp lực quá lớn cho chi dưới. Hạn chế mang giày cao gót thường xuyên, ưu tiên giày đế mềm, gót thấp hoặc giày thể thao. Tránh mặc quần áo bó sát ở vùng thắt lưng, hông và chân vì có thể cản trở lưu thông máu. Trường hợp có yếu tố nguy cơ cao như tiền sử gia đình, nghề nghiệp phải đứng hoặc ngồi lâu, nên tham khảo ý kiến bác sĩ để sử dụng tất y khoa phòng ngừa (loại áp lực nhẹ) trong khi làm việc hoặc di chuyển xa.\n*Tên người bệnh đã được thay đổi\nVui lòng điền đầy đủ thông tin để chúng tôi có thể hỗ trợ bạn"
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/vantis-ra-mat-chuong-trinh-dao-tao-chuyen-gia-tu-van-doanh-nghiep-4965561.html",
    "title": "Vantis ra mắt chương trình đào tạo chuyên gia tư vấn doanh nghiệp",
    "timestamp": 1763514000000,
    "text": "Vantis hướng tới đào tạo đội ngũ chuyên gia tư vấn và giám đốc điều hành thế hệ mới với năng lực chiến lược, chuyển đổi số và triển khai thực thi bằng công nghệ.\nĐơn vị ra mắt chương trình đào tạo \"Chuyên gia Tư vấn Doanh nghiệp\" nhằm xây dựng đội ngũ tư vấn có khả năng triển khai thực chiến. Chương trình tập trung kết hợp phương pháp luận hiện đại với nền tảng công nghệ quản trị độc quyền, giúp học viên phát triển tư duy chiến lược, năng lực số và khả năng theo dõi kết quả theo thời gian thực.\nTheo đại diện Vantis, đơn vị thiết kế chương trình theo tiêu chí giải quyết bài toán nâng cao năng lực thực thi của chuyên gia tư vấn thông qua ba trụ cột đào tạo chính, gồm: tư vấn chiến lược với các phương pháp luận cập nhật, tư vấn chuyển đổi số theo lộ trình và đồng hành quản trị bằng phần mềm VANTIS Strategy. Nền tảng này cho phép chuyên gia và doanh nghiệp cùng giám sát tiến độ triển khai chiến lược, đảm bảo tính minh bạch và hiệu quả trong từng giai đoạn.\nMục tiêu của chương trình là đào tạo thế hệ chuyên gia tư vấn mới, những người xây dựng kế hoạch chiến lược, có khả năng trực tiếp đồng hành thực thi thông qua công cụ công nghệ. \"Sự kết hợp giữa tư duy chiến lược, năng lực chuyển đổi số và nền tảng VANTIS Strategy được kỳ vọng giúp học viên chứng minh giá trị đầu tư (ROI) rõ ràng cho khách hàng\", vị đại diện nói thêm.\nCác nhà tư vấn trao đổi về chiến lược doanh nghiệp. Ảnh:Vantis\nBên cạnh đó, Vantis triển khai chương trình khi nhận thấy bối cảnh thị trường tư vấn quản lý tại Việt Nam có mức tăng trưởng tích cực. Theo dữ liệu từ Mordor Intelligence, quy mô thị trường này được ước tính đạt 2,63 tỷ USD vào năm 2025 và tăng lên 3,68 tỷ USD vào năm 2030, với tốc độ tăng trưởng kép hàng năm (CAGR) 6,95%, cao hơn mức trung bình 4,6% của thị trường toàn cầu.\nTheo đó, các nội dung đào tạo của Vantis cũng bám sát nhu cầu thực tế của doanh nghiệp khi phân khúc Tư vấn Vận hành hiện chiếm tỷ trọng lớn nhất với 31,7%, Tư vấn Công nghệ có tốc độ tăng trưởng nhanh nhất, dự báo đạt 7,1% CAGR. Sự giao thoa giữa hai phân khúc này tạo ra nhu cầu lớn về năng lực chuyển đổi số, thúc đẩy các chương trình đào tạo mang tính thực tiễn.\nSau khi hoàn thành chương trình, người học có thể nắm bắt cơ hội nghề nghiệp rộng mở. Theo báo cáo của ERI SalaryExpert, mức thu nhập khởi điểm cho vị trí \"Management Consultant\" (Chuyên gia tư vấn quản lý) với 1-3 năm kinh nghiệm đạt khoảng 429,2 triệu đồng một năm, trong khi các vị trí cấp cao (từ 8 năm kinh nghiệm trở lên) có thể đạt mức 749,4 triệu đồng một năm.\n\"Mặc dù nhu cầu nhân lực tăng, nhiều báo cáo vẫn chỉ ra tình trạng thiếu hụt chuyên gia tư vấn chất lượng cao trong nước, mở ra tiềm năng lớn cho các chương trình đào tạo được chuẩn hóa như mô hình của Vantis\", đại diện đơn vị khẳng định."
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/15-tieu-chi-chon-co-phieu-cua-philip-fisher-4965488.html",
    "title": "15 tiêu chí chọn cổ phiếu của Philip Fisher",
    "timestamp": 1763514000000,
    "text": "Philip Fisher, huyền thoại chứng khoán Mỹ, đưa ra 15 tiêu chí chọn cổ phiếu xoay quanh sản phẩm, thị trường và năng lực quản trị, giúp nhà đầu tư định hướng dài hạn và giảm thiểu rủi ro.\nPhilip Fisher (1907-2004) là một trong những nhà đầu tư có ảnh hưởng lớn trên thị trường chứng khoán Mỹ. Cuốn sáchCommon Stocks and Uncommon Profitscủa ông đến nay vẫn được xem là \"cẩm nang gối đầu giường\" của nhiều thế hệ nhà đầu tư, trong đó có Warren Buffett.\nPhilip Arthur Fisher là cha đẻ của học thuyết đầu tư tăng trưởng - Bộ lọc cổ phiếu tăng trưởng. Ảnh:Privat\nFisher cho rằng một doanh nghiệp xứng đáng để đầu tư cần thỏa mãn hai nhóm tiêu chí: nền tảng kinh doanh và chất lượng quản trị.\nTrong nhóm tiêu chí thứ nhất, ông đặc biệt quan tâm về sản phẩm và thị trường. Chuyên gia nhấn mạnh nhà đầu tư nên ưu tiên những công ty sở hữu sản phẩm và dịch vụ có khả năng phát triển dài hạn, hoạt động trong lĩnh vực nhiều dư địa như công nghệ thông tin hay trí tuệ nhân tạo.\nSong song với việc nắm bắt thị trường, doanh nghiệp cần liên tục đổi mới sản phẩm để duy trì sức cạnh tranh. Fisher nhận định nhiều công ty chỉ bắt đầu tìm hướng đi mới khi doanh thu suy giảm, trong khi những doanh nghiệp chủ động cải tiến ngay cả khi đang tăng trưởng mới có thể giữ vững vị thế và mở rộng thị phần.\nÔng cũng đánh giá cao doanh nghiệp đầu tư cho nghiên cứu và phát triển (R&D), yếu tố giúp sản phẩm tránh lạc hậu và tạo giá trị khác biệt. Tuy nhiên, Fisher lưu ý hoạt động này cần phù hợp với năng lực tài chính, tránh mở rộng quá mức gây rủi ro.\nBên cạnh đó, cách thức tổ chức bán hàng cũng phản ánh sức mạnh vận hành của doanh nghiệp. Một hệ thống phân phối rộng, quy trình chuyên nghiệp, giao hàng nhanh và tiết kiệm chi phí sẽ giúp doanh thu ổn định, tạo nền tảng cho phát triển dài hạn.\nNhà đầu tư cần nghiên cứu kỹ về doanh nghiệp trước khi xuống tiền. Ảnh:DNSE\nMột trong những tiêu chí quan trọng khác là biên lợi nhuận ròng, thước đo hiệu quả hoạt động thực tế. Theo Fisher, doanh thu tăng không đồng nghĩa lợi nhuận tăng, mà phụ thuộc nhiều vào khả năng kiểm soát chi phí. Doanh nghiệp có biên lợi nhuận cao hơn trung bình ngành, đồng thời liên tục duy trì hoặc cải thiện tỷ suất này, sẽ có khả năng phát triển bền vững hơn.\nBên cạnh nền tảng kinh doanh, Fisher dành nhiều sự chú ý đến chất lượng quản trị. Ông khuyên nhà đầu tư quan sát mối quan hệ giữa lãnh đạo và nhân viên. Một công ty biết chăm lo cho đời sống người lao động thường tạo ra sản phẩm chất lượng cao hơn. Đặc biệt, sự đoàn kết của ban lãnh đạo được coi là điều kiện cần để đưa ra quyết sách đúng đắn, trong khi quản trị có chiều sâu thể hiện ở việc lắng nghe và khuyến khích ý kiến từ nhiều cấp bậc.\nVề mặt tài chính, Fisher cho rằng doanh nghiệp chỉ thực sự đáng tin cậy khi có khả năng kiểm soát tốt hệ thống kế toán và chi phí. Theo ông, một công ty khó có thể phát triển bền vững nếu không tối ưu được chi phí hoạt động. Vì vậy, nhà đầu tư nên tránh những doanh nghiệp để chi phí leo thang, khiến lợi nhuận suy giảm.\nNhững tiêu chí còn lại xoay quanh lợi thế cạnh tranh, triển vọng tăng trưởng ngắn hạn và dài hạn, cũng như chính sách huy động vốn. Fisher cảnh báo, việc phát hành cổ phiếu quá nhiều có thể làm pha loãng lợi ích cổ đông. Ông cũng nhấn mạnh yếu tố liêm khiết của lãnh đạo, coi đây là điều kiện tiên quyết. Một doanh nghiệp thiếu minh bạch, tập trung vào biến động giá cổ phiếu thay vì chiến lược phát triển, sẽ tiềm ẩn rủi ro lớn cho nhà đầu tư. Theo Fisher, một công ty đáp ứng đủ 15 tiêu chí có thể coi là lựa chọn lý tưởng để đầu tư.\nNhà đầu tư có thể tham khảo ý tưởng đầu tư theo các bộ chỉ báo và 4 bộ lọc trên ứng dụng Entrade X by DNSE. Ảnh:DNSE\nTrong bối cảnh chuyển đổi số đang tác động đến mọi lĩnh vực của đời sống, việc lựa chọn cổ phiếu đáp ứng các tiêu chí đầu tư như Philip Fisher đề xuất đã trở nên dễ dàng hơn nhờ các công cụ hỗ trợ phân tích của công ty chứng khoán. Nhiều nền tảng hiện nay tích hợp tính năng gợi ý cổ phiếu tiềm năng, giúp nhà đầu tư tiết kiệm thời gian sàng lọc và đưa ra quyết định hiệu quả hơn.\nTrong đó, tính năng \"Ý tưởng đầu tư\" được phát triển bởi DNSE đã thu hút sự chú ý của nhiều nhà đầu tư. Công cụ này cung cấp danh mục gợi ý cổ phiếu dựa trên dữ liệu phân tích kỹ thuật và chiến lược tăng trưởng, hiển thị tín hiệu mua - bán rõ ràng, giám sát hiệu quả danh mục và đưa ra cảnh báo rủi ro kịp thời. Đặc biệt, các cổ phiếu được khuyến nghị đều trải qua bộ lọc 4 lớp nhằm đảm bảo tính chọn lọc cao. Nhờ đó, nhà đầu tư có thể tiếp cận cổ phiếu tiềm năng nhanh hơn, đưa ra quyết định chính xác và tối ưu hóa lợi nhuận trong dài hạn.\nTuy nhiên, trước khi quyết định, nhà đầu tư cần tìm hiểu kỹ về doanh nghiệp và bối cảnh ngành, bởi mỗi lĩnh vực có đặc thù, thuận lợi và thách thức riêng, chỉ khi am hiểu thế mạnh ngành và khả năng cạnh tranh của doanh nghiệp, nhà đầu tư mới có thể khai thác tối đa tiềm năng tăng trưởng và giảm thiểu rủi ro."
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/hai-dong-biet-thu-duoi-tan-rung-tai-do-thi-phia-tay-tp-hcm-4965444.html",
    "title": "Hai dòng biệt thự dưới tán rừng tại đô thị phía Tây TP HCM",
    "timestamp": 1763514000000,
    "text": "Phân khu Forest Retreat có 103 villa đại lộ thiết kế ba tầng vừa ở vừa kinh doanh và 501 villa rừng hai tầng nổi - một hầm, đều nằm giữa không gian xanh của đô thị Eco Retreat 220 ha.\nSau hơn hai thập niên phát triển đô thị xanh, bền vững nhà sáng lập Ecopark giới thiệu dòng sản phẩm biệt thự rừng Forest Retreat, đặt tại lõi rừng - nơi có mật độ phủ xanh dày nhất của khu đô thị Eco Retreat (rộng 220 ha, nằm tại cửa ngõ phía Tây TP HCM)\nBiệt thự mẫu tại phân khu Forest Retreat. Ảnh:Ecopark\nPhân khu Retreat Forest có tổng diện tích 56 ha, trong đó 13,5 ha dành cho mặt nước, 13,5 ha cho hệ vườn sinh thái chung, gần 21 ha cho hạ tầng và vườn riêng. Toàn bộ hệ sinh thái được trồng theo phương pháp túi rừng Miyawaki, bảo tồn đa dạng sinh học với hơn 300 loài cây và 24 khu vườn chủ đề, giúp cân bằng khí hậu, tạo môi trường sống trong lành và ổn định nền nhiệt thấp hơn trung bình 3-5 độ C.\nChỉ 8,1 ha phân khu dành cho xây dựng với tổng cộng 604 căn biệt thự. Hai dòng sản phẩm chính của phân khu là Villa đại lộ và Villa rừng.\nVilla đại lộ gồm 103 căn nằm trên hai trục chính đại lộ Mùa Thu và đại lộ Vịnh Đảo, đều rộng 30 m. Mỗi căn có diện tích sử dụng 350-450 m2, tích hợp không gian kinh doanh ở tầng trệt và khu ở tại tầng 2-3. Mô hình này hướng đến nhóm cư dân muốn kết hợp sinh sống và khai thác thương mại, phù hợp với xu hướng đô thị tích hợp.\nPhối cảnh Villa đại lộ tại Forest Retreat. Ảnh:Ecopark\nVilla rừng gồm 501 căn biệt thự bao quanh lõi rừng, mật độ xây dựng thấp nhất trong toàn khu. Mỗi căn chỉ cao hai tầng nổi, thấp hơn tán cây, được che mát bởi bóng râm của thực vật và được bao bọc bởi túi rừng đa sinh học. 18 mẫu thiết kế của biệt thự rừng theo nguyên tắc: bất kỳ không gian của tầng nào, gia chủ cũng nhìn ra bức tranh thiên nhiên nhờ vào hệ kính lớn từ trần đến sàn, ban công rộng. Các chi tiết thềm nhà, hàng hiên được thiết kế mái che và tính toán đón gió, giúp thiên nhiên trở thành một phần của không gian sống.\nMỗi căn villa rừng còn có tầng hầm trải nghiệm riêng, được thiết kế thông gió và lấy sáng tự nhiên nhờ các cửa sổ trời rộng khoảng 10 m2.\nÔng Nguyễn Thành Quang - Phó giám đốc Kinh doanh Ecopark cho biết gia chủ có thể tùy biến không gian này thành phòng nghệ thuật, âm nhạc, hầm rượu. Không gian cũng có thể linh hoạt thành không gian spa gồm bể ngâm khoáng, massage, sauna để thư giãn và chăm sóc sức khỏe.\n\"Đây cũng là phong cách sử dụng dịch vụ đang được ưa chuộng: những không gian bạn thích, những món đồ bạn muốn, hãy mang chúng về trong tầng trải nghiệm riêng tư của chính mình\", ông Quang nói.\nBiệt thự rừng với tầm nhìn ra hồ Thiên Nga. Ảnh:Ecopark\nRetreat Forest có 24 khu vườn với những tiện ích nổi bật như bể bơi, sân thể thao, chòi trà, vườn BBQ, các sân tập và sân chơi đa năng... Không gian chú trọng kết nối cộng đồng cư dân cùng trị liệu, phục hồi, tái tạo dưới tán rừng để hưởng lợi ích từ y học rừng.\nTheo ông Nguyễn Thành Quang, biệt thự rừng hướng tới những cư dân tìm lối sống cân bằng. \"Ngôi nhà dưới tán rừng giúp cư dân tìm lại sự tĩnh tại, kết nối với thiên nhiên nhưng vẫn duy trì tiện nghi của đô thị hiện đại\", ông Quang nói.\nTheo công bố của nhà sáng lập Ecopark, chỉ sau 6 tháng khởi công, các túi rừng Miyawaki đầu tiên tại khu Vườn Gia đình đã được hình thành. Ba biệt thự mẫu gồm song lập, đơn lập và dinh thự rẻ quạt tại đây đã mở cửa đón khách tham quan. Mỗi không gian được thiết kế có một câu chuyện riêng. Có căn mang hơi hướng nghệ nhân truyền thống, có căn là không gian gặp gỡ của doanh nhân thế hệ tiếp nối, căn còn lại gợi cảm hứng sáng tạo của nhà thiết kế trẻ. Tất cả đều ưa thích không gian tầng hầm trải nghiệm, lấy đó làm nơi khơi nguồn cảm hứng làm việc, sáng tạo.\nCũng theo nhà sáng lập, Retreat Forest được kỳ vọng trở thành một điểm nhấn mới của xu hướng sống dưới tán rừng cùng các tiện nghi hiện đại, giúp cư dân vừa hít thở không khí trong lành vừa tận hưởng mà không cần đi xa hay di chuyển đến các khu resort, nghỉ dưỡng."
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/cach-kinera-tao-ban-sac-cho-cac-du-an-4965283.html",
    "title": "Cách Kinera tạo bản sắc cho các dự án",
    "timestamp": 1763514000000,
    "text": "Kinera định hình các dự án do thương hiệu phát triển bằng cách chọn vị trí có giá trị dài hạn, xây dựng không gian và cộng đồng theo triết lý \"sống trân quý\".\nTrong bối cảnh nhu cầu nhà ở mở rộng theo nhiều chuẩn sống mới, các nhà phát triển buộc phải tìm hướng tiếp cận khác biệt. Trong đó, Kinera, nhà phát triển bất động sản mới ra mắt tháng 8 cho biết, thương hiệu tập trung xây dựng bản sắc cho các dự án dựa trên ba trụ cột: vị trí, không gian và cộng đồng.\nVị trí gắn với giá trị dài hạn\nSự phát triển của hạ tầng giao thông, cùng xu hướng làm việc linh hoạt, khiến lựa chọn nơi ở không chỉ xoay quanh yếu tố gần trung tâm. Người mua nhà thế hệ mới chú ý nhiều hơn đến chất lượng sống, khả năng kết nối, môi trường và nhịp sống phù hợp.\nTheo định hướng này, Kinera đặt yếu tố vị trí trong mối tương quan giữa hạ tầng, tiện ích và tiềm năng phát triển khu vực. Mỗi dự án được lựa chọn tại những điểm có khả năng đồng hành lâu dài với nhu cầu cư dân, thay vì chỉ dựa trên lợi thế ngắn hạn.\nOne Era là dự án tiêu biểu mở ra phong cách \"sống trân quý\" cho thế hệ mới mà Kinera hướng đến. Ảnh:Kinera\nTại TP HCM, doanh nghiệp chọn phát triển dự án One Era ở phường Thuận Giao, khu vực cho phép tiếp cận nhanh vành đai 3, metro và chuỗi tiện ích hiện hữu như Aeon Shopping Center ngay trong dự án, cầu đi bộ Kén Vàng...,. Từ dự án, cư dân có thể di chuyển bằng một tuyến đường đến trung tâm thành phố hoặc sân bay quốc tế. Vị trí này cũng kết nối với bệnh viện quốc tế, trung tâm hành chính... đồng thời vẫn duy trì được mật độ sống vừa phải, phù hợp nhu cầu riêng tư.\nTại Đồng Nai, thương hiệu phát triển dự án gần sân bay Long Thành, cách điểm trung chuyển quốc tế khoảng 5 phút di chuyển. Doanh nghiệp đánh giá khu vực này đang hình thành trục đô thị mới xoay quanh sân bay và các tuyến liên vùng kết nối TP HCM.\nKhông gian ưu tiên trải nghiệm\nVới Kinera, không gian sống được thiết kế theo hướng cá nhân hóa và cân bằng giữa riêng tư và sinh hoạt chung. Các dự án của doanh nghiệp áp dụng tiêu chuẩn đô thị thông minh, chú trọng giải pháp vận hành, an ninh và tiết kiệm năng lượng.\nThiết kế nhà ở, từ căn hộ đến biệt thự, được định hướng mở, tạo điều kiện cho việc tận dụng ánh sáng, thông gió, đồng thời bố trí không gian cho nhiều nhóm nhu cầu: sinh hoạt gia đình, thư giãn, làm việc tại nhà. Mục tiêu là giúp cư dân sở hữu không gian phù hợp với cách sống lựa chọn.\nKhông gian sống được thiết kế khơi mở tương tác tại dự án One Era. Ảnh:Kinera\nCộng đồng là yếu tố hoàn thiện\nBên cạnh không gian và tiện ích, Kinera coi cộng đồng là phần quan trọng trong giá trị dự án. Các không gian chung tại One Era như câu lạc bộ đọc sách, khu tập luyện, tuyến phố dạo bộ... được thiết kế để khuyến khích tương tác. Nhiều hoạt động cộng đồng, sự kiện văn hóa, chương trình sức khỏe hoặc workshop cho trẻ em được tổ chức nhằm tăng sự gắn kết giữa cư dân.\nDoanh nghiệp định hướng các dự án không chỉ là nơi ở, mà là môi trường sinh hoạt đa thế hệ, trong đó trẻ nhỏ, người lớn tuổi và thú cưng đều có không gian phù hợp.\nLễ khởi công dự án One Era - một trong 8 dự án chiến lược của Kinera. Ảnh:Kinera\nKinera có kế hoạch triển khai 8 dự án tại Phú Quốc, TP HCM và các tỉnh thành lân cận, với tổng quỹ đất phát triển hơn 260 ha. Doanh nghiệp dự kiến đầu tư khoảng 5 tỷ USD trong giai đoạn 2025-2026. One Era là một trong những dự án đánh dấu giai đoạn tăng tốc của đơn vị."
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/loi-the-dau-tu-kep-tai-shophouse-the-grand-harbor-hai-phong-4965280.html",
    "title": "Lợi thế đầu tư kép tại shophouse The Grand Harbor Hải Phòng",
    "timestamp": 1763514000000,
    "text": "Phân khu The Grand Harbor thuộc dự án Harbor Residence hưởng lợi từ hạ tầng trung tâm Hải Phòng và quy hoạch mở rộng khu vực Ngô Quyền, đáp ứng nhu cầu an cư kết hợp đầu tư.\nVị trí kết nối trung tâm thành phố\nDự án tọa lạc trên trục Lê Lai (phường Ngô Quyền), nơi giao thoa giữa khu hành chính - thương mại hiện hữu và hướng phát triển đô thị, công nghiệp về phía Đông. Khu vực này được xác định là trung tâm kinh tế, thương mại và dịch vụ của Hải Phòng theo quy hoạch đến năm 2040.\nThe Grand Harbor nằm tại vị trí chiến lược giữa hai trục phát triển trọng điểm của Hải Phòng. Ảnh:Thai - Holding\nTừ The Grand Harbor, cư dân di chuyển 5-10 phút để tới trung tâm hành chính thành phố, 10-15 phút tới sân bay quốc tế Cát Bi và khu kinh tế Đình Vũ - Cát Hải, nơi quy tụ hàng trăm doanh nghiệp FDI lớn như LG, Pegatron, Vinfast... Ngoài ra, cầu Hoàng Gia đã đưa vào sử dụng và cầu Nguyễn Trãi dự kiến hoàn thành năm 2026, giúp tăng tính kết nối giữa nội đô và khu vực ven biển Đông Nam.\nViệc kết nối đô thị mới với hệ thống giao thông thủy, đường sắt đô thị và các giá trị văn hóa, lịch sử kỳ vọng tạo thêm dư địa phát triển cho bất động sản trung tâm.\nTrong bối cảnh quỹ đất nội đô Hải Phòng hạn hẹp, các dự án có tiện ích hoàn chỉnh như Harbor Residence tạo ra lợi thế lớn. Phân khu The Grand Harbor thừa hưởng hệ tiện ích của toàn bộ dự án Harbor Residence gồm khu mua sắm, ẩm thực, không gian thể thao, phòng gym- spa, khu vui chơi trẻ em, vườn dạo bộ và bãi đỗ xe.\nThe Grand Harbor sở hữu hệ tiện ích nội khu đồng bộ. Ảnh:Thai - Holding\nBên cạnh đó, dự án nằm gần các trung tâm thương mại, bệnh viện quốc tế, trường học và cơ quan hành chính của phường Ngô Quyền, giúp cư dân tiếp cận đầy đủ dịch vụ đô thị trong bán kính ngắn. Chủ đầu tư đồng thời phát triển các mảng xanh, khu sinh hoạt cộng đồng và cảnh quan mở nhằm tạo môi trường sống phù hợp với gia đình trẻ và nhóm cư dân làm việc tại khu trung tâm.\nNgoài không gian an cư, The Grand Harbor còn là điểm đến của dòng tiền nhờ giá trị khai thác thương mại. Mỗi căn shophouse 7 tầng mặt phố được thiết kế linh hoạt: tầng 1-2 dành cho cửa hàng, dịch vụ; các tầng trên phù hợp cho văn phòng hoặc căn hộ cho thuê. Việc kết hợp kinh doanh - cho thuê giúp gia tăng biên lợi nhuận và khả năng khai thác ổn định lâu dài, trong bối cảnh nhu cầu mở cửa hàng, văn phòng tại quận Ngô Quyền tăng mạnh.\nPhối cảnh phân khu The Grand Harbor. Ảnh:Thai - Holding\nTheo chủ đầu tư, sự xuất hiện của các dự án có quy hoạch đồng bộ tại khu trung tâm Hải Phòng thể hiện xu hướng phát triển bất động sản đa tiện ích, phục vụ đồng thời nhu cầu an cư và kinh doanh.\nVới việc mở rộng dân cư về phía Đông, hoàn thiện các tuyến giao thông và tăng trưởng các ngành dịch vụ, khu vực Ngô Quyền được kỳ vọng tiếp tục giữ vai trò hạt nhân trong quá trình đô thị hóa của thành phố, trong đó The Grand Harbor có thể trở thành điểm sáng an cư và đầu tư.\nĐơn vị phát triển kinh doanh: Công ty Cổ phần VNT Invest Group- Đơn vị phân phối TQĐ Land: 0936.396.538- Đơn vị phân phối VGI: 0966.332.188- Đơn vị phân phối HomeVN: 096.4411.888- Đơn vị phân phối An Phú Hưng: 0879.119.596"
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/nhiem-vi-khuan-khang-khang-sinh-nguoi-dan-ong-4-lan-mo-khop-4964934.html",
    "title": "Nhiễm vi khuẩn kháng kháng sinh, người đàn ông 4 lần mổ khớp",
    "timestamp": 1763514000000,
    "text": "Hà NộiÔng Trúc, 62 tuổi, nhiễm trùng sau phẫu thuật khớp háng, phải mổ thêm 4 lần mới xử lý dứt điểm ổ nhiễm khuẩn kháng thuốc.\nÔng Trúc gặp tai nạn một năm trước, mổ tại bệnh viện địa phương để cố định khớp háng bằng nẹp vít. Vết mổ chậm lành, nhiễm trùng chảy mủ, ông phải mổ lần hai; 6 tháng sau nhiễm trùng tái phát nên mổ lần ba. Các vết sẹo mổ cũ đã liền song tấy đỏ và có ổ tụ dịch quanh ổ khớp, ông vẫn đau nhiều, khó vận động khớp háng trái, thường sốt về chiều và dùng kháng sinh kéo dài nhiều tháng. Mỗi đợt ngưng thuốc, các dấu hiệu trở nặng hơn.\nKết quả chụp phim CT tại Bệnh viện Đa khoa Tâm Anh Hà Nội cho thấy ông bị tiêu xương hoàn toàn chỏm đùi trái, lan rộng quanh ổ cối, gợi ý vẫn còn ổ nhiễm trùng tiềm ẩn trong khớp háng. ThS.BS Nguyễn Quang Tôn Quyền, Phó khoa Chấn thương Chỉnh hình, khuyên ông Trúc nên ngừng toàn bộ kháng sinh trong 2-3 tuần để nuôi cấy dịch khớp, kiểm tra chính xác nguyên nhân gây nhiễm khuẩn, tái khám ngay khi có triệu chứng tái nhiễm trùng. Ba tuần sau, khớp háng bệnh nhân sưng nề, đau dữ dội, da đỏ tấy. Xét nghiệm chọc dịch khớp háng, nuôi cấy vi khuẩn dương tính với tụ cầu vàng (Staphylococcus aureus) kháng kháng sinh rất mạnh.\nBác sĩ Quyền giải thích tụ cầu vàng có khả năng bám dính vào bề mặt các phương tiện phẫu thuật như nẹp, vít, khớp nhân tạo, thậm chí trú ẩn trong tế bào xương. Tại đó, chúng tiết ra một lớp màng sinh học không cho thuốc thấm qua, bao bọc và bảo vệ chúng trước sự tấn công của nhiều loại kháng sinh.\n\"Vi khuẩn này rất khó bị tiêu diệt bằng kháng sinh toàn thân mà chỉ bị kìm hãm\", bác sĩ Quyền nói, thêm rằng một khi bệnh nhân ngừng kháng sinh, ổ nhiễm trùng tiềm ẩn sẽ bùng phát trở lại.\nPhim chụp CT ổ nhiễm trùng gây tiêu xương nặng của ông Trúc. Ảnh: Bệnh viện Đa khoa Tâm Anh\nBác sĩ Quyền phẫu thuật khớp háng lần thứ 4 cho ông Trúc, tháo bỏ toàn bộ phương tiện cũ, cắt lọc triệt để ổ viêm để vi khuẩn không còn chỗ trú ẩn. Bác sĩ cấy ghép một khớp háng tạm thời (spacer) đúc từ xi măng sinh học trộn kháng sinh vừa giúp người bệnh phục hồi một phần vận động vừa phóng thích kháng sinh tại chỗ để tăng hiệu quả tiêu diệt vi khuẩn khi kết hợp kháng sinh toàn thân.\nCa phẫu thuật thuận lợi nhưng phức tạp, kéo dài, mất máu nhiều nên ngay sau mổ ông Trúc được chăm sóc theo dõi đặc biệt tại đơn vị hồi sức tích cực (ICU). Ngày thứ 4 sau mổ, ông có thể ngồi dậy và tập đi bằng khung hỗ trợ, tiếp tục được điều trị với phác đồ kết hợp hai kháng sinh toàn thân qua đường truyền tĩnh mạch trong 6 tuần và chuyển sang kháng sinh đường uống thêm 6 tuần nữa.\nKết thúc liệu trình, các chỉ số xét nghiệm đánh giá nhiễm trùng trở về bình thường, ông Trúc ngừng thuốc theo dõi thêm ba tháng, không còn thấy đau khớp háng, vùng mổ không sưng tấy, xét nghiệm máu, chọc dịch khớp háng nuôi cấy vi khuẩn âm tính với nhiễm trùng.\nĐánh giá nhiễm trùng đã được kiểm soát và thể trạng bệnh nhân sẵn sàng, bác sĩ Quyền quyết định phẫu thuật lần thứ 5 cho ông Trúc, tháo bỏ spacer xi măng sinh học, thay thế bằng khớp háng nhân tạo. Spacer chủ yếu để cung cấp nồng độ kháng sinh cao vào vị trí khớp nhiễm trùng, chỉ giúp bệnh nhân đi lại nhẹ nhàng, chịu lực kém, dễ nứt gãy và tầm vận động khớp hạn chế.\nBác sĩ Quyền tháo bỏ hoàn toàn khối xi măng sinh học, ghép xương nhân tạo vào các vùng tiêu xương do nhiễm trùng, đặt các cấu phần khớp nhân tạo mới vào vị trí chính xác. Hậu phẫu một ngày, ông Trúc bắt đầu tập phục hồi chức năng tại giường, ngày thứ hai có thể tì đè chân trái và đi lại được. Bác sĩ Quyền lấy dịch khớp và mô mềm trong lần mổ thứ 5 của người bệnh để nuôi cấy cho kết quả âm tính, khẳng định lần cuối ổ nhiễm khuẩn dai dẳng hơn một năm trong khớp háng không còn.\nChuyên viên vật lý trị liệu hướng dẫn ông Trúc đi lại sau ca phẫu thuật lần thứ năm. Ảnh:Bệnh viện Đa khoa Tâm Anh\nBác sĩ Quyền cho biết nhiễm trùng sauphẫu thuật khớp hánglà một trong những biến chứng nguy hiểm, nặng nề và khó điều trị nhất trong lĩnh vực chấn thương chỉnh hình. \"Do cơ chế tiến hóa tự nhiên và lạm dụng kháng sinh, ngày càng có nhiều chủng vi khuẩnkháng kháng sinh, khiến điều trị khó khăn hơn\", bác sĩ nói. Để giảm nguy cơ này, ngay từ đầu, mọi ca mổ cần đảm bảo quy trình vô khuẩn nghiêm ngặt.\nBệnh nhân sau mổ 2-4 tuần thấy đau tăng, sưng nóng đỏ vùng mổ, hạn chế vận động khớp cần tái khám ngay để được điều trị tích cực theo phác đồ. Tránh lạm dụng kháng sinh không theo chỉ định khiến triệu chứng nhiễm trùng hậu phẫu bị che lấp, khó phát hiện ở giai đoạn sớm, vi khuẩn kháng thuốc rất khó điều trị. Dù bệnh nhân được điều trị tích cực, phẫu thuật nhiều lần nhưng vẫn có nguy cơ thất bại, có thể phải tháo bỏ khớp gây tàn phế, thậm chí nhiễm trùng máu, suy đa tạng và tử vong.\nTổ chức Y tế thế giới (WHO) ước tính từ năm 2020-2023 Việt Nam có gần 270.000 ca tử vong do kháng kháng sinh, tương đương gần 70.000 ca tử vong liên quan đến vi khuẩn kháng thuốc mỗi năm.\nVui lòng điền đầy đủ thông tin để chúng tôi có thể hỗ trợ bạn"
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/shynh-house-gioi-thieu-cong-nghe-tre-hoa-da-moi-tai-su-kien-4963638.html",
    "title": "Shynh House giới thiệu công nghệ trẻ hóa da mới tại sự kiện",
    "timestamp": 1763514000000,
    "text": "Hai công nghệ trẻ hóa thế hệ mới New perfect skin premium và New perfect face giúp làn da tươi tắn và tràn đầy sức sống.\nThẩm mỹ Shynh House, vừa tổ chức sự kiện \"Future of Skin Rejuvenation\" vào ngày 27/10, tại TP HCM. Điểm nhấn của sự kiện là màn ra mắt hai công nghệ trẻ hóa thế hệ mới - New perfect skin premium và New perfect face. Đây là những liệu pháp được đánh giá cao nhờ tích hợp nhiều cải tiến, cho hiệu quả trẻ hóa rõ rệt và lâu dài hơn so với các thế hệ trước.\nĐại diện Shynh House giới thiệu các liệu trình trẻ hóa toàn diện thế hệ mới, mang đến giải pháp cá nhân hóa - an toàn - hiệu quả cho người sử dụng. Ảnh:Shynh House\nTrong đó, liệu pháp New perfect skin premium hỗ trợ tái sinh cấu trúc da, phục hồi độ đàn hồi và săn mịn từ sâu bên trong. Còn New perfect face giúp trẻ hóa toàn diện khuôn mặt, nâng cơ tự nhiên, không xâm lấn. Cả hai phương pháp đều là phác đồ độc quyền được Hội đồng bác sĩ Shynh House thiết kế riêng và cá nhân hóa cho từng tình trạng da, không xâm lấn, không mất thời gian nghỉ dưỡng.\nShynh House luôn chú trọng khâu nghiên cứu và chuyển giao bên cạnh việc nhập khẩu công nghệ. Hội đồng bác sĩ Shynh Group trực tiếp tham gia đánh giá, thẩm định và ứng dụng, nhằm đảm bảo mọi liệu trình đều đạt chuẩn an toàn và được minh chứng bằng dữ liệu y khoa. Điều này giúp khách hàng an tâm khi lựa chọn dịch vụ.\nMs. Lê Thị Xuân chia sẻ tại sự kiện. Ảnh:Shynh House\nTheo đại diện thương hiệu, Shynh House theo đuổi triết lý: \"Làm đẹp phải dựa trên căn cứ khoa học, kiểm chứng lâm sàng và ứng dụng y khoa chuẩn mực\". Đây cũng là điểm khác biệt lớn nhất giúp thương hiệu định vị vững chắc giữa thị trường đầy cạnh tranh. Thay vì chạy theo các xu hướng nhất thời, Shynh House kiên định với con đường bền vững - khoa học - an toàn, lấy kết quả, khách hàng và trải nghiệm thật làm kim chỉ nam.\n\"Chuẩn hóa không chỉ mang lại lợi ích cho khách hàng - với sự an toàn và hiệu quả được đảm bảo, mà còn góp phần nâng cao uy tín của ngành thẩm mỹ Việt Nam trên bản đồ khu vực\", đại diện thương hiệu khẳng định.\nCa sĩ Thiều Bảo Trâm (trái) và Chủ tịch Lê Thị Xuân chụp ảnh kỷ niệm. Ảnh:Shynh House\nBên cạnh những chia sẻ chuyên môn, sự kiện gây ấn tượng với không gian sang trọng. Khách mời được đón tiếp bằng giai điệu violin, thưởng thức tiệc fine-dining và rượu vang cao cấp.Ca sĩ Thiều Bảo Trâm là một trong những khách mời đặc biệt. Nữ ca sĩ mang đến không gian sự kiện ba ca khúc:Love Rosie,KhônglờivàChưaquênngườiyêucũ, tạo nên những khoảnh khắc âm nhạc cảm xúc.\nVới đội ngũ bác sĩ chuyên môn cao và đầu tư bài bản, Shynh House tiếp tục khẳng định vị thế là thương hiệu thẩm mỹ công nghệ cao, mang đến giá trị thực, bền vững và chuẩn quốc tế cho khách hàng Việt."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/hinh-anh-hoa-hau-thuy-tien-hang-du-muc-quang-linh-tai-toa-sau-6-thang-bi-tam-giam-20251119065611001.htm",
    "title": "Hình ảnh hoa hậu Thùy Tiên, Hằng du mục, Quang Linh tại tòa sau 6 tháng bị tạm giam",
    "timestamp": 1763538516000,
    "text": "Bị cáo Nguyễn Thúc Thùy Tiên tại tòa - Ảnh: QUANG ĐỊNH\nHôm nay 19-11, Tòa án nhân dân TP.HCM xét xử Lê Thành Công (thành viên hội đồng quản trị Công ty Chị Em Rọt (CER)), Lê Tuấn Linh (Giám đốc Công ty CER), Nguyễn Thị Thái Hằng (Chủ tịch hội đồng quản trị Công ty CER), Phạm Quang Linh (thành viên hội đồng quản trị Công ty CER) và Nguyễn Thúc Thùy Tiên (Hoa hậu Hòa bình quốc tế 2021) cùng về tội \"lừa dối khách hàng\".\nĐúng 7h, cảnh sát đã áp giải các bị cáo tới tòa. Theo quan sát, hoa hậu Thùy Tiên, Hằng Du Mục, Quang Linh không có nhiều thay đổi so với trước khi bị bắt. Sau đó, các bị cáo nhanh chóng được đưa vào phía trong tòa.\nHoa hậu Thùy Tiên được đưa đến tòa - Ảnh: QUANG ĐỊNH\nTrước đó, ngày 19-5-2025, hoa hậu Thùy Tiên bị Cơ quan cảnh sát điều traBộ Công antạm giam để điều tra về tội \"lừa dối khách hàng\". Như vậy, đến sáng nay Thùy Tiên đã bị tạm giam tròn 6 tháng.\nNguyễn Thị Thái Hằng (Hằng Du Mục) bị tạm giam từ ngày 4-4-2025 - Ảnh: QUANG ĐỊNH\nTheo ghi nhận củaTuổi Trẻ Online, từ sáng sớm, khu vực trước cổng Tòa án nhân dân TP.HCM đã có đông đảo các phóng viên, người dân đến theo dõi diễn biến phiên xử.\nTheo cáo trạng, với tư cách là chủ sở hữu của sản phẩm kẹo Kera, đồng thời là các KOL, Nguyễn Thị Thái Hằng, Phạm Quang Linh, Nguyễn Thúc Thùy Tiên là các cổ đông góp vốn để kinh doanh sản phẩm kẹo Kera.\nTheo sự phân công của các cổ đông, Nguyễn Thành Công liên hệ với Nguyễn Phong (Chủ tịch hội đồng quản trị Công ty Asia), đề nghị Phong nghiên cứu sản xuất kẹo rau xanh.\nSau nhiều lần trao đổi, thử nghiệm, Thùy Tiên cùng nhóm cổ đông Công ty CER thống nhất với Nguyễn Phong sản xuất kẹo với thành phần chính là 10 loại rau, củ và lấy tên kẹo Kera.\nQuá trình Công ty Asia sản xuất kẹo Kera, Công ty CER không tiến hành kiểm tra chất lượng sản phẩm, theo nội dung hợp đồng đã ký kết.\nNguyễn Thị Thái Hằng, Phạm Quang Linh, Nguyễn Thúc Thùy Tiên đã trực tiếp cùng Lê Tuấn Linh, Lê Thành Công xây dựng kịch bản, đưa ra các thông tin gian dối, không dúng sự thật về vùng nguyên liệu, tính năng, công dụng sản phẩm kẹo Kera trên các nền tảng mạng xã hội với mục đích bán sản phẩm thu lợi bất chính.\nTừ ngày 12-12-2024 đến ngày 14-3-2025, Lê Tuấn Linh, Lê Thành Công, Nguyễn Thị Thái Hằng, Phạm Quang Linh, Nguyễn Thúc Thùy Tiên đã đưa các thông tin gian dối, không đúng sự thật trên các nền tảng mạng xã hội để bán tổng số 129.617 hộp kẹo Kera cho 56.385 khách hàng, thu được số tiền hơn 17,5 tỉ đồng, thu lợi bất chính số tiền gần 12,5 tỉ đồng.\nMột số hình ảnh trước khi khai mạc phiên tòa xét xử hoa hậu Thùy Tiên:\nTheo quan sát, hoa hậu Thùy Tiên và Hằng Du Mục không có nhiều thay đổi về ngoại hình sau 6 tháng bị tạm giam - Ảnh: QUANG ĐỊNH\nBị cáo Phạm Quang Linh - Ảnh: QUANG ĐỊNH\nBị cáo Nguyễn Thị Thái Hằng tại phiên tòa - Ảnh: QUANG ĐỊNH\nBị cáo Phạm Quang Linh tại tòa - Ảnh: QUANG ĐỊNH\nCác bị cáo tại phiên tòa - Ảnh: QUANG ĐỊNH\nHoa hậu Thùy Tiên, Quang Linh, Hằng Du Mục bị xét xử vì đưa ra thông tin gian dối, không đúng sự thật về nguyên liệu, tính năng, công dụng kẹo Kera trên các nền tảng mạng xã hội với mục đích bán sản phẩm thu lợi bất chính.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/lien-tiep-hai-ca-hon-me-bi-vat-chanh-vao-mieng-cau-tinh-lai-viec-lam-co-the-gay-chet-nguoi-20251118164403559.htm",
    "title": "Liên tiếp hai ca hôn mê bị vắt chanh vào miệng 'cầu tỉnh lại': Việc làm có thể gây chết người",
    "timestamp": 1763538481000,
    "text": "Ê kíp cấp cứu phải hút ra lượng lớn nước cốt chanh và bã thuốc còn đọng trong hầu họng nam bệnh nhân bị xuất huyết não - Ảnh: Bác sĩ cung cấp\nBác sĩ Nguyễn Thắng Nhật Tuệ - Trưởng khoa cấp cứu Bệnh viện Gia An 115 (TP.HCM) - cho biết chỉ trong vài ngày, ê kíp đã tiếp nhận hai ca cấp cứu nguy kịch mà trước đó người nhà đều cố vắt chanh vào miệng bệnh nhân trước khixe cấp cứuđến.\nTrường hợp đầu tiên là người đàn ông 52 tuổi, bắt đầu than mệt từ hôm trước nhưng không đi khám, tự mua thuốc uống. Đến tối hôm sau, sau khi uống cà phê, bệnh nhân mệt hơn, tiếp tục tự dùng thêm liều thuốc cũ và nằm nghỉ. Khoảng 30 phút sau, bệnh nhân rơi vào hôn mê.\nThay vì gọi cấp cứu ngay, người nhà đã gọi người thân khác từ nơi làm việc chạy về. Khi người này đến, bệnh nhân đã ngưng thở và mới lập tức gọi cấp cứu.\nĐội ngũ y tế đến, bệnh nhân tím tái, ngưng tim. Trong quá trình đặt nội khí quản cấp cứu, phát hiện trong khí quản có nhiều nước cốt chanh và tép chanh, do gia đình cố vắt cho uống nhằm “tỉnh lại”, khiến bệnh nhân khó thở nặng hơn và trì hoãn hồi sức.\nÊ kíp tiến hành ép tim, bóp bóng, dùng thuốc và sốc điện. Sau 15 phút, nhịp tim trở lại nhưng CT não cho thấy phù não nặng do thiếu oxy kéo dài. Sau khi giải thích tình trạng nguy kịch và các hướng điều trị, gia đình cân nhắc hoàn cảnh và quyết định xin đưa bệnh nhân về.\nTrường hợp thứ 2 cũng là nam giới, ở độ tuổi còn trẻ nhưng đột quỵ vì tăng huyết áp. Theo lời vợ bệnh nhân, anh từng vài lần cấp cứu vìhuyết áp caovà được kê thuốc nhưng khi khỏe lại bỏ uống. Mỗi khi đo huyết áp tại nhà thấy cao, vợ nhắc chồng uống thuốc thì anh gạt đi và cho rằng người mập nào cũng như vậy.\nSáng 17-11, vợ và con chờ mãi không thấy anh xuống nhà chở đi học. Sốt ruột, chị chạy lên tìm thì thấy chồng nằm gục trong nhà vệ sinh. Hốt hoảng, chị gọi cấp cứu và nhờ bảo vệ phụ giúp. Trong lúc chờ xe, chị cho uống thuốc hạ áp và vắt chanh vào miệng để cầu may.\nKhi ê kíp cấp cứu đến, bệnh nhân trong trạng thái lơ mơ, còn đáp ứng đau, liệt hoàn toàn nửa người trái, mất ngôn ngữ, huyết áp lên tới 248/184 mmHg. Sau khi xử trí ban đầu, bệnh nhân được chuyển gấp vào bệnh viện.\nKết quả CT não cho thấyxuất huyết nãodiện rộng, bệnh nhân được đặt nội khí quản để bảo vệ đường thở và chuyển vào phòng mổ khẩn cấp.\nTrong lúc đặt ống, ê kíp phải hút ra lượng lớn nước cốt chanh và bã thuốc còn đọng trong hầu họng, cho thấy việc cố “cho uống” nước cốt chanh khi bệnh nhân. Đây là việc vô cùng nguy hiểm, dễ gây sặc, tắc đường thở và làm tình trạng nặng hơn.\nQua hai trường hợp trên, bác sĩ Nhật Tuệ khuyến cáo người dân không nên chủ quan với cảm giác mệt bất thường. Tăng huyết áp ở người trẻ không hiếm gặp và hoàn toàn có thể dẫn đến đột quỵ nặng chỉ vì người bệnh tự ý bỏ thuốc.\nĐột quỵ không chừa một ai, nhưng rất nhiều trường hợp có thể tránh được nếu tuân thủ điều trị và không xử trí sai trong những phút chờ cấp cứu.\nÔng nhấn mạnh khi bệnh nhân rơi vào trạng thái bất tỉnh, lơ mơ hoặc yếu liệt, tuyệt đối không cho uống bất kỳ thứ gì, kể cả nước, thuốc hay chanh, vì hành động này rất dễ gây sặc, tắc đường thở và khiến tình trạng nguy kịch hơn.\nViệc duy nhất và đúng nhất trong tình huống này là gọi 115 ngay, đồng thời mở cửa nhà, dọn đường cho ê kíp cấp cứu và theo dõi hô hấp - tuần hoàn cho đến khi nhân viên y tế đến.\n\"Những phút đầu tiên luôn mang tính quyết định đối với sự sống còn của bệnh nhân. Việc cho bệnh nhân ăn uống trong lúc nguy kịch không giúp cải thiện tình trạng mà còn làm tăng nguy cơ hít sặc, tắc đường thở, nhiễm trùng, và quan trọng nhất là làm mất thời gian vàng để cứu bệnh nhân\", bác sĩ Tuệ cảnh báo.\nGần đây, trên các nền tảng mạng xã hội như Facebook, TikTok xuất hiện nhiều hội nhóm và video cổ xúy việc uống 200 - 500ml nước cốt chanh nguyên chất mỗi ngày (tương đương 3 - 6 quả chanh) để \"thải độc, giảm cân, chữa bách bệnh\".\nNhiều người còn tin rằng uống chanh giúp cải thiện sinh lý, kéo dài tuổi thọ, thậm chí hồi phục kinh nguyệt sau mãn kinh. Tuy nhiên, các chuyên gia khẳng định đây là một trào lưu thiếu căn cứ khoa học, tiềm ẩn nhiều rủi ro sức khỏe nghiêm trọng.\nBác sĩ Nguyễn Hữu Tín (Bệnh viện Nhân dân 115) cho hay khi dùng chanh ở lượng điều độ (khoảng 1/2 trái chanh mỗi ngày, dạng pha loãng nếu uống trực tiếp) thì chúng mang lại nhiều lợi ích cho sức khỏe: giúp tăng cường miễn dịch, chống oxy hóa, hỗ trợ hấp thu dinh dưỡng và cải thiện làn da, giúp vết thương nhanh lành...\nKhi dùng nước cốt chanh liều cao với lượng acid citric và nồng độ vitamin C vượt ngưỡng an toàn có thể gây nhiều tác hại đáng lo ngại cho sức khỏe: tổn thương răng miệng, hệ tiêu hóa, rối loạn tiêu hóa, mất cân bằng điện giải và nguy cơ sỏi thận, tương tác với thuốc điều trị...\nMột tài khoản mạng xã hội đang khiến cộng đồng mạng dậy sóng khi chia sẻ phương pháp “chăm sóc sức khỏe chủ động” bằng cách cho con gái 6 tuổi của mình… nhịn ăn sáng suốt nhiều năm.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/ong-zelensky-muon-khoi-phuc-hoa-dam-voi-nga-20251119073547645.htm",
    "title": "Ông Zelensky muốn khôi phục hòa đàm với Nga",
    "timestamp": 1763538259000,
    "text": "Tổng thống Ukraine Volodymyr Zelensky - Ảnh: REUTERS\n\"Chúng tôi đang chuẩn bị để tái khởi động các cuộc đàm phán và đã xây dựng các giải pháp sẽ đề xuất với các đối tác. Ưu tiên hàng đầu của Ukraine là làm mọi điều có thể để đưa cuộc chiến đến gần hơn với hồi kết\", Tổng thống Ukraine Volodymyr Zelensky viết trong bài đăng trên mạng xã hội vào ngày 18-11.\nNhà lãnh đạo Ukraine cũng cho biết chính phủ đang nỗ lực khôi phục việc trao đổi tù binh.\nTheo tờNew York Times, người phát ngôn Điện Kremlin Dmitri Peskov cho biết các đại diện của Nga sẽ không có mặt, song khẳng định nước này vẫn tiếp tục cởi mở với quá trình đàm phán.\nHòa đàm Nga - Ukraine đã đình trệ kể từ lần cuối hai bên gặp nhau ở Istanbul (Thổ Nhĩ Kỳ) vào tháng 7. Sau một vài vòng đàm phán, hai nước đã đạt được đồng thuận nhằm trao đổi tù binh và trao trả hài cốt binh sĩ tử trận, song chưa có những bước tiến nổi bật nhằm chấm dứt cuộc chiến đã kéo dài hơn 3 năm.\nNỗ lực kết thúc chiến sự cũng rơi vào bế tắc kể từ cuộc gặp thượng đỉnh giữaTổng thống Mỹ Donald Trumpvà Tổng thống Nga Vladimir Putin tại Alaska vào tháng 8.\nHồi tháng trước, ông Trump cũng tuyên bố hủy cuộc gặp tiếp theo với ông Putin tại Hungary, vì cho rằng nhà lãnh đạo Nga không có ý định đạt thỏa thuận ngừng chiến.\nThông tin mới về hòa đàm Nga - Ukraine xuất hiện trong bối cảnh chiến sự vẫn diễn ra căng thẳng và quân đội Nga đạt được những bước tiến trong việc kiểm soátthành phố chiến lược Pokrovskở miền đông Ukraine.\nTrước đó vào hôm 17-11, một nguồn tin Thổ Nhĩ Kỳ tiết lộ với Hãng tin Reuters rằng đặc phái viên Mỹ Steve Witkoff cũng sẽ đến Thổ Nhĩ Kỳ vào ngày 19-11 và tham gia các cuộc đàm phán với ông Zelensky.\nSong một nguồn tin riêng từ Bộ Ngoại giao Thổ Nhĩ Kỳ cho biết tổng thống nước này, ông Recep Tayyip Erdogan, sẽ chỉ gặp ông Zelensky tại Ankara chứ không gặp đặc phái viên Mỹ Witkoff.\nÔng Zelensky hôm 17-11 cũng cho biết ông dự định thảo luận với Tổng thống Erdogan về cách mang lại \"hòa bình công bằng\" cho Ukraine.\nCùng ngày, đặc phái viên của tổng thống Nga, ông Kirill Dmitriev, thông báo đã thảo luận về nhiều vấn đề, trong đó có trao đổi tù binh, với \"một số quan chức Mỹ và thành viên trong đội ngũ của Tổng thống Trump\".\nTrong bối cảnh Ukraine gấp rút củng cố lá chắn phòng không trước các đợt không kích của Nga, Tây Ban Nha cam kết triển khai một gói viện trợ lớn nhân chuyến công du của Tổng thống Zelensky tới Madrid.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/sau-lan-ve-bay-len-nha-thay-20251118141147464.htm",
    "title": "Sau lần vẽ bậy lên nhà thầy...",
    "timestamp": 1763538235000,
    "text": "Những đứa trẻ nghịch ngợm vẽ bậy lên tường nhà người khác... cho đến khi gặp thầy\nNhững ngày cận lễ Hiến chương nhà giáo, nhìn lũ trẻ háo hức làm quà tặng cô chủ nhiệm, tôi thấy lòng mình ấm lại. Chúng cặm cụi tự tay nặn từng món đồ thủ công, giữ đúng lời cô dặn: không mua hoa tốn kém, hãy dùng những vật dụng quen thuộc để tạo nên món quà ý nghĩa.\nDù làm đi làm lại nhiều lần, chúng vẫn kiên quyết tự làm, từ chối mọi lời giúp đỡ, bởi với chúng, món quà chỉ trọn vẹn khi do chính tay mình hoàn thành.\nNgắm nhìn chúng, tôi như thấy hình ảnh của chính mình phản chiếu hơn sáu chục năm trước.\nNgày ấy, thập niên 60, chúng tôi thường chơi các trò chơi truyền thống, mặt đường làng bằng cấp phối, sau mưa trơ ra đá và những cục đất đủ màu: đỏ, vàng, cam, trắng... Lũ trẻ làng gọi đó là \"đất thó\". Tôi và lũ bạn chuyên bày trò bằng chính những cục \"đất thó\" ấy.\nĐất được chọn lựa mang về cho nước vào dùng tay nhào cho thật nhuyễn rồi nặn thành muôn vật: trâu, ngựa, gà, chó và cả con tu huýt để thổi thành âm thanh như một loại nhạc cụ. Nhưng vui nhất vẫn là làm phấn vẽ lên những mảng tường sân kho hợp tác, nhà ở của bà con trong làng…\nBất cứ khoảng trống nào, dù tường nhà ai, cũ mới đều bị chúng tôi kéo đến vẽ chằng chịt. Lúc thì vẽ hoa quả, hươu nai, hôm thì vẽ nhân vật trong phim, trong truyện...\nẤy vậy mà lũ nhóc chưa bao giờ bị ai bắt phạt. Chủ nhà thương trẻ con chỉ nhắc nhở, người khó tính thì quát um lên, nhưng tuyệt nhiên chưa một ai đụng đến đòn roi... Càng thế, lũ chúng tôi càng quấy phá.\nMột hôm, chúng tôi hí hoáy vẽ lên nền tường của ngôi nhà nhỏ mới xây. Vừa phác được mấy hình: hoa lục bình, ngựa ô, đôi bồ câu… thì từ trong vườn vang lên tiếng bước chân. Theo thói quen, \"lũ quỷ\" vẫn cố vẽ thêm cho đủ bức tranh trước khi tháo chạy.\nBất giác, thằng Vương liếc ngang rồi hét lên:Ôi! Thầy Tiến, nhà của thầy Tiến, chạy mau!Rồi co chân biến mất.\nChúng tôi vọt qua sân, nhận ra đúng thầy Tiến chủ nhiệm lớp. Thế là xô nhau chạy bạt mạng, tất cả im thin thít. Chúng tôi chạy nhanh nhất có thể, đến tận bãi thả trâu đầu làng mới dám dừng lại, đứa nào đứa nấy mặt tái mét, thở hổn hển.\nTôi thầm nghĩ, trước giờ vẽ bậy bị chủ nhà bắt gặp thì chỉ bị la cho có lệ, vì người lớn còn nể tình xóm giềng. Nhưng nếu để bố mẹ biết, thế nào cũng ăn roi, có khi sưng cả mông. Vì vậy tôi thấp thỏm, sợ bố biết và phạt.\nTuy nhiên, chúng tôi sợ nhất vẫn là thầy cô. Thời đó, xã hội chú trọng \"tiên học lễ, hậu học văn\", thầy cô được tôn vinh là \"người thầy của xã hội\", \"nhất tự vi sư, bán tự vi sư\", là hình mẫu đẹp nhất của tri thức và nhân cách. Ai cũng kính thầy, trọng thầy, coi lời thầy như lẽ phải.\nTôi cũng luôn tin thầy cô mình là tinh hoa: học thầy thì hiểu bài, được điểm tốt, được khen, thành người. Nhưng nếu bị thầy phê bình, chúng tôi như mất hết: bị cấm chơi, bị giao việc, và nhất là ánh nhìn thất vọng của mọi người.\nBởi vậy, đêm hôm ấy tôi trằn trọc mãi, chỉ nghĩ đến ngày mai: liệu bị kiểm điểm, bêu tên trước toàn trường hay hình phạt nào kinh khủng hơn? Đó là đêm khó ngủ đầu tiên của tôi trong đời, đến giờ tôi vẫn nhớ.\nSáng thức dậy, chúng tôi hẹn nhau ở ngã ba đường làng để cùng nhau tới lớp. Vẻ lo lắng, ủ rũ, lê chân đến trường, chúng tôi như những phạm nhân đi ra pháp trường trong phim ảnh.\nChắc chắn hình phạt sẽ đến sớm bởi tiết đầu tiên là tiết \"tập làm văn\" của thầy Tiến. Sau lời hô của lớp trưởng, tất cả đứng dậy chào thầy. Đám \"tội phạm nhí\" hôm qua cúi gằm mặt, tôi liếc thấy thầy không chỉ mang theo cặp giáo án mà tay còn xách thêm một chùm hoa và một túi bóng nhỏ đựng toàn những viên \"đất thó\" đủ màu, đó là những viên đất hôm qua chúng tôi \"bỏ của chạy lấy người\".\n- Thầy chào các em! Các em ngồi xuống!...\nThầy đặt cặp giáo án, chùm hoa và túi đựng đất lên bàn, dù rất nhẹ nhàng nhưng tiếng va đập của viên đất vào bàn cũng khiến lũ chúng tôi giật thót.\n- Hôm qua có mấy bạn nhỏ đi ngang qua nhà thầy, bỏ quên bao nhiêu là đồ chơi, thầy gom mang đến đây để gửi lại, của những bạn nào bỏ quên thì mời lên nhận!\nCả lớp bỗng im bặt, tôi nghe rõ cả tiếng thở gấp của thằng Vương bên cạnh. Hình như nó muốn đứng lên mà run không đứng được, tôi cũng thế, hai chân cứ bủn rủn, nửa muốn đứng dậy xin lỗi thầy, nửa không dám.\nTôi nghĩ \"chắc gì thầy đã nhìn rõ là đứa nào, ai nhận thì bị phạt, nếu thầy không chỉ đích danh thì không nên đứng lên nhận trước\". Tôi đoán khi ấy, sáu đứa trẻ ranh trong lớp đều chung suy nghĩ như mình. Và có lẽ thế nên lũ tôi quyết định ngồi yên.\nThoáng buồn hiện trên gương mặt thầy, nhưng rồi thầy nở nụ cười hiền nói:\n- Trước khi vào tiết học hôm nay, thầy muốn các em cùng tham gia vào một trò chơi nhỏ. Em nào có thể kể tên những việc mà các em đã làm trong tuần khiến cha mẹ các em vui! Thầy ưu tiên tinh thần xung phong.\nNhư thường lệ, lớp trưởng, lớp phó, rồi quản ca, tổ trưởng đều tranh nhau trả lời, kể ra bao nhiêu việc tốt: giúp mẹ nhặt rau, trông em, nấu cơm, giúp xâu kim...\nThầy khen giỏi, mỗi lần các bạn trả lời tốt, thầy lại đặt một nhánh hoa lên bàn, hoa việc tốt để trên bàn đã thành một bó. Thầy đưa tay ra hiệu cho các bạn xung phong ngừng phát biểu, thầy chậm rãi nói:\n- Giờ các em kể cho thầy nghe, những điều các em lỡ làm cha mẹ phiền lòng!\nCả lớp đang nhốn nháo muốn ghi điểm với thầy bỗng dưng im bặt, ai cũng cúi đầu, lũ \"quỷ nhỏ\" chúng tôi thì áp sát mặt vào bàn, mặt phừng phừng vì xấu hổ.\nRồi một cánh tay rụt rè giơ lên, vẫn là lớp trưởng, hình mẫu gần như hoàn hảo của lớp:\n- Thưa thầy, hôm qua khi trông em, em lỡ để em ngã một lần, em đã xin lỗi em và cha mẹ rồi ạ!\n- Tốt, em biết nhận ra lỗi là tốt.\nRồi thầy móc từ chiếc túi bóng một viên đất màu đặt lên bàn. Như được tiếp thêm dũng khí, nhiều bạn thi nhau nhận lỗi. Chả mấy chốc túi bóng trống không, mớ đất màu đã chất hết lên bàn. Lũ \"giặc trời\" vẫn cúi mặt, lặng im, tôi liếc qua, thấy như thằng Vương đang sụt sùi.\n- Các em biết không, mỗi bông hoa này tượng trưng cho những điều tốt đẹp mà các em dành cho cha mẹ, mỗi việc nhỏ các em làm đã dành cho cha mẹ một niềm vui lớn. Còn ngược lại, mỗi khi các em phạm lỗi, cha mẹ các em phải gánh lấy một mẫu đất này, nó sẽ trở thành gánh nặng nếu các em tiếp tục phạm lỗi. Hãy đừng để cha, mẹ phiền lòng về mình. Hãy là bông hoa điểm mười, đừng là cục đất phạm lỗi các em nhé!\nThầy vừa dứt lời, thằng Vương đứng bật dậy, nó nhận lỗi nhưng giọng vẫn lạc đi vì sợ:\n- Thưa... thầy, em... em... xin... lỗi thầy! Hôm qua... em đã làm bố mẹ buồn vì... vẽ bậy, còn vẽ lên... tường nhà... thầy. Em xin lỗi thầy, xin lỗi cả lớp!\nRồi cả lũ \"giặc trời\" thi nhau đứng dậy lí nhí xin lỗi thầy. Tôi cũng vậy. Nhưng lần này, không phải tôi a dua theo chúng bạn nhận lỗi, mà thực sự tôi thấy trong lòng dấy lên cảm xúc xấu hổ khó tả.\nTôi chợt nhận ra cha, mẹ đã vất vả lo cho chúng tôi như thế nào. Trong khoảnh khắc, những hình ảnh về mẹ cha như thước phim quay chậm trong đầu, từng vết chai hằn trên bàn tay lam lũ của cha, từng thoáng muộn phiền của mẹ, lòng tôi trĩu nặng như chính lòng mình đang mang mớ \"đất thó\" đủ màu sắc kia.\nRồi chúng tôi thi nhau khóc. Khóc như trút đi mọi gánh nặng, khóc để thấy mình nhẹ nhõm, không phải ân hận, giày vò.\nChợt có bàn tay chạm vào đầu tôi xoa nhẹ, rồi đến thằng Vương... Đi một vòng quanh \"lũ quỷ nhỏ\", thầy ôn tồn nói:\n- Các em biết lỗi là rất đáng quý. Thầy không trách các em vẽ bậy. Các em yêu mỹ thuật, thích vẽ là tốt, nhưng hãy vẽ cho đúng, để những điều đẹp đẽ đó không vô tình trở thành điều xấu xí. Hãy nhớ, mỗi việc làm của các em nên trở thành những bông hoa đẹp dành tặng cho gia đình, người thân, đừng trở thành gánh nặng đem đến ưu phiền. Thầy tha thứ cho các em! Hãy quên chuyện cũ để bắt đầu bài học mới, thầy trả lại các em những mẩu đất nhiều màu sắc rất đẹp này, hãy dùng chúng đúng lúc, đúng chỗ!\nChúng tôi vâng dạ, mọi muộn phiền, lo âu cứ thể tan biến, chỉ còn lại nụ cười hiền của thầy...\nNỗi sợ thầy cô của chúng tôi ngày ấy dần trở thành sự tôn kính, thần tượng, xây nên đạo đức, lẽ sống sáng trong của cả thế hệ chúng tôi. Nó cứ lớn dần, vun đắp nên tình yêu con người, tình yêu quê hương đất nước.\nChúng tôi vào chiến trường để chiến đấu giải phóng quê hương, chúng tôi sợ vi phạm kỷ luật hơn cái chết. Đó là giá trị mà thế hệ thầy cô ngày đó đã mang lại cho chúng tôi...\nNhiều năm đã trôi qua, có những thầy cô không còn nữa mà như vẫn sống mãi trong trái tim học trò. Biết bao kỷ niệm bụi phấn làm sao có thể kể hết được.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/quan-khu-nam-dong-len-san-khau-khan-gia-khoc-cuoi-nghieng-nga-20251119073409708.htm",
    "title": "Quân khu Nam Đồng lên sân khấu, khán giả khóc, cười nghiêng ngả",
    "timestamp": 1763537983000,
    "text": "Những đứa trẻ \"yêng hùng\" của Quân khu Nam Đồng lên sân khấu - Ảnh: T.ĐIỂU\nKịch bản chắc tay của Phạm Ngọc Tiến từ cuốn truyện dàiQuân khu Nam Đồngtừng được nhiều độc giả yêu mến của Bình Ca khi ra mắt vài năm trước đã đủ là yếu tố hấp dẫnkhán giả.\nLại cộng thêm ê kíp có nghề, hầu hết từNhà hátTuổi Trẻ, như đạo diễn Sĩ Tiến, họa sĩ Doãn Bằng, nhạc sĩ Phùng Tiến Minh (Nhà hát Kịch Hà Nội) và dàn diễn viên Đức Khuê, Nguyễn Tú, Thu Quỳnh, Thanh Sơn, Chí Huy, Lương Thu Trang… đã làm lên một vở kịch trọn vẹn, nhiều cảm xúc và cũng nhiều suy tư cho khán giả.\nVở kịch đưa khán giả đến Khutập thểNam Đồng - một trong những khu gia binh, một hậu phương quân đội trong thời chiến, giữa lòng Hà Nội khoảng năm 1974-1975. Hầu hết những người cha ở đây đều đang chiến đấu ở khắp các mặt trận để thống nhất nước nhà.\nNơi hậu phương, những người vợ tảo tần cùng những đứa con trẻ dại tự vật lộn với bao nỗi lo toan thường nhật khi vắng bóng người đàn ông trụ cột gia đình.\nĐặc biệt là những đứa trẻ phải tự lớn lên, tự trưởng thành, giữa tiếng còi báo động, giữa những đêm chạy xuống hầm trú ẩn hay những ngày sơ tán xa nhà ở các miền quê, xa trường lớp, xa thầy cô.\nLớn lên giữa bom đạn, thiếu vắng những bài học trưởng thành từ những người cha đang ở ngoài mặt trận, những thanh thiếu niên các \"quân khu\" chọn dùng bạo lực để đáp trả bạo lực và tin điều đó là \"chính nghĩa\" - Ảnh: T.ĐIỂU\nKết quả là đám thanh thiếu niên 17 tuổi ấy ở Quân khu Nam Đồng, cũng như những “quân khu” khác ở Hà Nội chọn dùng bạo lực để giải quyết bạo lực, mâu thuẫn dù chỉ là mâu thuẫn nhỏ nhặt tuổi học trò.\nMay mắn còn có các thầy cô, những người cha thỉnh thoảng xuất hiện, một số người lớn còn ở lại hậu phương uốn nắn, chỉ cho những cậu nhóc biết sử dụng nghị lực, tình đồng đội, sự sẻ chia, biết sống có tình, có nghĩa một cách đúng đắn.\nNhư cô giáo Nguyệt đã thống thiết nhắc những cậu học trò vừa lao vào đánh nhau ở cổng trường để “bảo vệ chính nghĩa”: các em hãy dùng việc đánh nhau ở ngoài mặt trận chứ không phải ở đây.\nThu Quỳnh vào vai một người mẹ, người vợ ở hậu phương, một ngày nghe tin chồng hy sinh - Ảnh: T.ĐIỂU\nVề tổng thể, vở kịch gây nhiều cảm xúc cho người xem với rất nhiều phút cảm động, lắng đọng xen kẽ trong chuỗi cười không dứt về sự hồn nhiên của đám trẻ đang bước vào yêu.\nNhà văn Phạm Ngọc Tiến đã tạo dựng một kịch bản sống động, cùng thiết kế sân khấu của Doãn Bằng đã làm thức dậy ký ức của thế hệ những đứa trẻ Hà Nội lớn lên ở các khu tập thể trong những năm chiến tranh.\nHọa sĩ Doãn Bằng tái hiện sống động về các khu tập thể Hà Nội: dãy nhà tập thể, mảng tường cũ, khoảng sân chung luôn rộn ràng nói cười, những ô gạch thông gió và nắng nơi hành lang tập thể…\nĐặc biệt họa sĩ và ê kíp đã tài tình trong xử lý không gian, đưa lớp học lên cao để cảnh cuối có thể đồng hiện cả ba khung cảnh: lớp học nơi cô giáo đang nhớ về những học trò dũng cảm, và ở chiến trường, Việt và Liên nuốt nỗi đau khi người yêu của họ đã hy sinh…\nÂm nhạc của vở diễn do nhạc sĩ Phùng Tiến Minh sáng tác, với những giai điệu sâu lắng và đầy chất hoài niệm, lãng mạn đã giúp ích lớn cho việc xây dựng một không khí lãng mạn của tuổi trẻ cho vở kịch.\nÂm nhạc đương đại ấy (chứ không phải các bài hát của thanh niên hồi ấy) còn giúp kết nối một câu chuyện của “thời xa vắng” với khán giả trẻ hôm nay.\nMột phân cảnh lãng mạn trong vở diễn Quân khu Nam Đồng làm vở kịch nhiều sắc độ cảm xúc - Ảnh: T.ĐIỂU\nVở kịchQuân khu Nam Đồngsẽ trở lại với khán giả các tối 20, 22, 23 và 29, 30-11 tại Nhà hát Tuổi Trẻ Việt Nam (11 Ngô Thì Nhậm, phường Hai Bà Trưng, Hà Nội).\nTTO - Một cuốn sách giản dị của một tay bút lần đầu viết văn, kể chuyện quá khứ của đám 'trẻ trâu' ở một khu gia binh giữa lòng Hà Nội thời chiến tranh và bao cấp, tưởng sẽ rất xa lạ với những người trẻ hôm nay, vậy mà hoàn toàn ngược lại.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/honda-spacy-2026-ra-mat-mo-khoa-bluetooth-ket-noi-dien-thoai-gia-quy-doi-chi-ngang-vision-20251118145504575.htm",
    "title": "Honda Spacy 2026 ra mắt: Mở khóa Bluetooth, kết nối điện thoại, giá quy đổi chỉ ngang Vision",
    "timestamp": 1763537468000,
    "text": "Honda Spacy đã có phiên bản mới ra mắt tại thị trường Trung Quốc - Ảnh: Honda\nHondaSpacy 2026 ra mắt thị trường Trung Quốc gây chú ý khi chọn lối đi ngược xu hướng thị trường. Mẫu xe này được trang bị hàng loạt tính năng thông minh tiên tiến, nhưng lại khiến nhiều người bất ngờ với việc giảm công suất động cơ so với phiên bản tiền nhiệm.\nDựa trên nền tảng của mẫu Spacy Ruiyu 110 ra mắt năm 2021, Honda Spacy 2026 không chỉ kế thừa tính thực dụng đặc trưng mà còn được nâng cấp toàn diện về thiết kế, công nghệ và tiện ích, trong khi vẫn giữ nguyên giá bán 10.980 NDT (khoảng 35 triệu đồng).\nHonda Spacy 2026 tạo ấn tượng với phần đầu xe trang bị đèn pha LED cường độ cao, cho hiệu ứng sáng - tối rõ nét hơn. Đi kèm là cụm gương chiếu hậu mới làm từ vật liệu ASB, tông màu hòa hợp với tổng thể thân xe, mang lại cảm giác liền lạc và cao cấp hơn.\nDù được tinh chỉnh theo hướng gọn nhẹ để tối ưu sự linh hoạt, Honda Spacy 2026 vẫn duy trì khả năng vận hành ổn định.\nTrọng lượng 108kg kết hợp với chiều dài cơ sở ngắn 1.233mm giúp xe mang lại cảm giác điều khiển thoải mái trong điều kiện giao thông đông đúc.\nKhoảng sáng gầm 127mm cho phép xe vượt lề nhẹ hoặc đi qua các đoạn đường kém bằng phẳng, trong khi tốc độ tối đa 85km/h đáp ứng tốt nhu cầu di chuyển hằng ngày.\nXe có 4 lựa chọn màu sắc phục vụ nhiều gu khác nhau - Ảnh: Honda\nĐiểm nhấn đáng chú ý nhất trên Honda Spacy 2026 nằm ở hệ thống thông minh Wi-LINK hoàn toàn mới. Thông qua ứng dụng trên điện thoại, người dùng có thể kiểm tra vị trí xe, theo dõi lịch sử di chuyển theo thời gian thực, nhận cảnh báo rung động bất thường, nhắc lịch bảo trì, thậm chí điều khiển một số chức năng từ xa - những tính năng vốn chỉ xuất hiện trên các mẫu xe cao cấp.\nSpacy 2026 tiếp tục sử dụng động cơ 110cc quen thuộc nhưng được Honda tinh chỉnh để vận hành hiệu quả hơn. Với tỉ số nén 9,5:1, khối động cơ cho công suất 7,37 mã lực và mô-men xoắn 8,41Nm, đảm bảo khả năng tăng tốc đủ mạnh trong khi vẫn duy trì mức tiêu thụ nhiên liệu tiết kiệm.\nTuy nhiên, công suất này đã giảm so với trước (8,44 mã lực, 8,6Nm). Sự \"nâng cấp ngược\" này có phần đi ngược lại nhận thức thông thường.\nHonda đang thực hiện một \"nước cờ mạo hiểm\" khi đã bổ sung nhiều tính năng thông minh mới cho xe song lại lặng lẽ cắt giảm sức mạnh ở bộ phận động cơ - Ảnh: Honda\nCác trang bị tiện ích cũng được nâng cấp rõ rệt. Chìa khóa thông minh ID hỗ trợ khởi động và mở khóa qua Bluetooth, đồng thời cho phép chia sẻ quyền sử dụng xe với người thân thông qua Wi-LINK. Cụm đồng hồ analog được thiết kế lại theo hướng hiện đại, dễ quan sát, trong khi cổng sạc nhanh USB Type-C 15W giúp người dùng duy trì kết nối trong suốt hành trình.\nVề an toàn, mẫu xe được trang bị phanh đĩa trước, phanh tang trống sau kết hợp hệ thống phanh liên kết CBS, giúp phân bổ lực phanh hợp lý, rút ngắn quãng đường dừng và hạn chế nguy cơ mất lái khi phanh gấp. Tính năng tự động tắt máy khi hạ chân chống cũng góp phần nâng cao sự an toàn cho người sử dụng.\nHonda SCR125, hay còn được xem là 'Honda Spacy đời mới', chuẩn bị có thêm trang bị vốn thường chỉ có trên dòng xe cao cấp.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/khao-sat-moi-nhat-ti-le-ung-ho-ong-trump-xuong-thap-20251119070732708.htm",
    "title": "Khảo sát mới nhất: Tỉ lệ ủng hộ ông Trump xuống thấp",
    "timestamp": 1763536481000,
    "text": "Tổng thống Mỹ Donald Trump phát biểu tại sự kiện của chuỗi thức ăn nhanh McDonald's ngày 17-11 - Ảnh: REUTERS\nCuộc khảo sát trực tuyến của Reuters/Ipsos với 1.017 người Mỹ trưởng thành trên toàn quốc kéo dài bốn ngày, kết thúc vào ngày 17-11, với sai số khoảng 3 điểm phần trăm.\nKết quả được công bố vào ngày 18-11 cho thấy tỉ lệ ủng hộTổng thống Mỹ Donald Trumpgiảm còn 38%, thấp nhất kể từ khi ông trở lại nắm quyền.\nNguyên nhân chủ yếu là người dân Mỹ không hài lòng với cách ông xử lý vấn đề chi phí sinh hoạt tăng cao và cuộc điều tra liên quan đến\"tỉ phú ấu dâm\" Jeffrey Epstein.\nÔng Trump bắt đầu nhiệm kỳ với tỉ lệ ủng hộ là 47%. Khảo sát mới nhất cho thấy tỉ lệ ủng hộ tổng thể của nhà lãnh đạo Mỹ đã giảm 2 điểm phần trăm so với khảo sát vào đầu tháng 11, và giảm 9 điểm kể từ ông nhậm chức vào tháng 1 năm nay.\nTỉ lệ ủng hộ hiện tại của ông Trump gần bằng mức thấp nhất trong nhiệm kỳ tổng thống đầu tiên (2017 - 2021) là 33%, cũng như gần bằng mức thấp nhất 35% của người tiền nhiệm Joe Biden.\n\"Chủ yếu là vấn đề giá cả. Người dân giận dữ và không thể tin số tiền họ phải chi trả\", chiến lược gia Đảng Cộng hòa Doug Heye nhận xét.\nKhảo sát mới cũng cho thấy tỉ lệ ủng hộ ông Trump trong nhóm cử tri Đảng Cộng hòa ở mức 82%, giảm 5 điểm phần trăm so với mức 87% vào đầu tháng 11.\nChỉ 26% người Mỹ đánh giá ông Trump làm tốt công tác quản lý chi phí sinh hoạt, giảm từ mức 29% vào đầu tháng.Lạm phátvẫn ở mức cao, giá tiêu dùng tại Mỹ tăng 3% trong 12 tháng qua, dù thị trường lao động suy yếu.\nKhoảng 65% người được khảo sát, bao gồm 1/3 cử tri Đảng Cộng hòa, không hài lòng với hiệu quả của ông Trump về kiểm soát chi phí sinh hoạt.\nChính sách kinh tế chủ đạo của ông Trump là tăng thuế nhập khẩu để hỗ trợ sản xuất ở Mỹ, nhưng nhiều nhà kinh tế cho rằng chính sách này làm giá cả tăng.\nDo thất vọng về đánh giá công chúng, Tổng thống Trump tuần trước đã giảm thuế nhập khẩu với cà phê, thịt bò, chuối và một số mặt hàng thiết yếu khác.\nUy tín sụt giảm có thể gây bất lợi cho Đảng Cộng hòa trong cuộc bầu cử Quốc hội năm sau. Dù vậy, khảo sát cho thấy cử tri vẫn coi đảng này có cách tiếp cận chính sách kinh tế tốt hơn.\nTheo khảo sát, chỉ 20% người Mỹ, trong đó 44% cử tri Đảng Cộng hòa, ủng hộ cách ông Trump xử lý vụ Epstein.\nKhoảng 70% người được khảo sát, gồm 87% cử tri Đảng Dân chủ và 60% cử tri Đảng Cộng hòa, tin rằng chính phủ che giấu thông tin về các khách hàng của Epstein.\nCuộc khảo sát diễn ra trong bối cảnh ảnh hưởng của ông Trump trong Đảng Cộng hòa có dấu hiệu suy giảm.\nQuốc hội do đảng này kiểm soát đã thông qua biện pháp buộc Bộ Tư pháp công bố hồ sơ Epstein. Ông Trump đã phản đối việc công bố tập hồ sơ này trong nhiều tháng trước khi bất ngờ \"quay xe\" ủng hộ vào hôm 16-11.\nSự chia rẽ trong nội bộ Đảng Cộng hòa về hồ sơ Epstein đã khiến quan hệ của ông Trump và các đồng minh thân cận rạn nứt, trong đó có dân biểu Marjorie Taylor Greene.\nTây Ban Nha viện trợ gần 1 tỉ USD cho Ukraine; Ukraine bắn tên lửa ATACMS vào mục tiêu quân sự ở Nga; Quốc hội Mỹ thông qua việc công bố hồ sơ Epstein; Bất lợi cho ông Trump trước bầu cử giữa kỳ... là những tin tức thế giới đáng chú ý sáng 19-11.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/trang-phuc-dan-toc-man-of-the-year-2025-bi-che-thieu-nam-tinh-20251119064619181.htm",
    "title": "Trang phục dân tộc Man of the Year 2025 bị chê thiếu nam tính",
    "timestamp": 1763536007000,
    "text": "Trang phục dân tộc của đại diện đến từ Philippines được cho là cầu kỳ, nữ tính - Ảnh: Missosology\nCác người mẫu tham gia cuộc thinam vươngMan of the Year 2025vừa có buổi chụp hình trang phục dân tộc tại Indonesia.\nPhần lớn các thiết kế được đầu tư kỹ lưỡng, chỉn chu bởi đây được xem là phần thi đáng mong đợi trong khuôn khổ các cuộc thi sắc đẹp dành cho nữ lẫn nam. Thông quatrang phục dân tộc, khán giả hiểu thêm về văn hóa của các quốc gia, vùng lãnh thổ trên thế giới.\nNhiều ý kiến cho rằng các thiết kế trang phục dân tộc tại cuộc thi nam vươngMan of the Year 2025đa sắc màu. Tuy nhiên có không ít thiết kế lạm dụng đính kết quá nhiều hoặc thiết kế phong dáng thiếu sự mạnh mẽ, cá tính của người đàn ông.\nTrong đó, trang phục dân tộc của đại diện Philippines cầu kỳ, nhiều lớp, mất đi vẻ nam tính, thậm chí bị khán giả ví như cái rèm cửa.\nTrang phục dân tộc của Cộng hòa Dominica\nThiết kế của nam vương đến từ Cộng hòa Dominica cũng bị cho là nữ tính bởi các chi tiết tua rua quá nhiều, bộ trang phục này người mẫu nữ mặc sẽ đẹp hơn. Các thiết kế của Colombia, Thái Lan cũng bị chê.\nTrong khi đó có những thiết kế khá đơn giản, chưa tạo nên bản sắc,văn hóađặc trưng của một quốc gia hay vùng lãnh thổ.\nNăm nay, Việt Nam không có đại diện tham gia cuộc thi này.\nDự kiến đêm chung kếtMan of the Year 2025diễn ra tối 21-11, tại Indonesia.\nTrang phục dân tộc của Colombia\nTrang phục dân tộc của Thái Lan\nCuộc thiMan of the Yearđược tổ chức lần đầu vào năm 2016, nhằm tìm kiếm người đàn ông có vẻ đẹp hình thể, có sức ảnh hưởng và quan tâm đến các vấn đề cộng đồng.\nTính đến thời điểm hiện tại, thành tích tốt nhất của Việt Nam là danh hiệu á vương 1 của Tưởng Ngọc Minh tạiMan of the Year 2019, Nguyễn Minh Khắc cũng đoạt danh hiệu á vương 1Man of the Year 2022.\nThiết kế đơn giản của đại diện đến từ Nhật Bản\nThiết kế cầu kỳ của đại diện đến từ Myanmar\nThiết kế của Puerto Rico nhiều màu sắc\nTưởng Ngọc Minh, Nguyễn Minh Khắc từng đoạt á vương 1 cuộc thi Man Of The Year 2019 và 2022. Năm nay, đại diện Việt Nam dừng chân ở top 20.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/iraq-cham-dut-hy-vong-du-world-cup-2026-cua-dan-cau-thu-nhap-tich-uae-20251119064641972.htm",
    "title": "Iraq chấm dứt hy vọng dự World Cup 2026 của dàn cầu thủ nhập tịch UAE",
    "timestamp": 1763535401000,
    "text": "Amir Al-Ammari ghi bàn quyết định giúp Iraq đánh bại UAE, giành vé dự play-off liên khu vực - Ảnh: REUTERS\nHai đội bước vào trận lượt về trênsân của Iraqsau khi hòa nhau 1-1 ở trận lượt đi. UAE thể hiện quyết tâm giành vé dự play-off liên châu lục một cách mạnh mẽ khi tung ra sân 9/11 cầu thủ nhập tịch (chỉ có thủ môn và tiền vệ phòng ngự Yahia Nader là người bản địa).\nTuy nhiên, đội hình gồm toàn sao nhập tịch không giúp UAE hiện thực hóa được mục tiêu. Xét về mặt thế trận, UAE nhỉnh hơn, sút gần gấp đôi đối thủ.\nThậm chí cầu thủ nhập tịch gốc Brazil Caio Lucas Fernandes đã mở tỉ số cho UAE ở phút 15. Nhưng diễn biến trên sân không chiều theo ý của đội khách.\nPhút 66, cầu thủ vào sân thay người Mohanad Ali đánh đầu đưa bóng chạm 1 cầu thủ UAE bay vào lưới, ghi bàn cân bằng tỉ số 1-1 cho Iraq. Bàn thắng này giúp Iraq chơi hưng phấn hơn và nếu Mohanad Ali chắt chiu, đội chủ nhà đã có thể định đoạt trận đấu sớm.\nNhưng các CĐV Iraq trên sân vận động quốc tế Basra cuối cùng cũng vỡ òa trong niềm vui chiến thắng. Phút bù giờ cuối cùng của trận đấu, hậu vệ UAE đã để bóng chạm tay trong vòng cấm bắt nguồn từ tình huống lộn xộn sau quả đá phạt góc của Iraq.\nSau khi tham khảo VAR, trọng tài đã cho Iraq được hưởng quả đá 11m và Amir Al-Ammari không bỏ lỡ cơ hội, ghi bàn ấn định chiến thắng 2-1 cho Iraq ở phút 90+17.\nVới kết quả này, Iraq đánh bại UAE với tổng tỉ số 3-2 sau 2 lượt trận play-off khu vực châu Á, qua đó giành quyền tham dự play-off liên lục địa.\nPlay-off liên khu vực xác định vé dự World Cup 2026sẽ diễn ra vào tháng 3-2026 với sự tham dự của 6 đội. Châu Á, châu Phi, châu Đại Dương và Nam Mỹ, mỗi khu vực 1 đại diện. Riêng Bắc Mỹ có 2 đội. Theo thể thức thi đấu, 6 đội sẽ đá loại trực tiếp để chọn ra 2 đội xuất sắc nhất, giành vé dự World Cup 2026.\nRạng sáng 19-11, vòng loại World Cup 2026 châu Âu đã khép lại khi xác định 5 suất chính thức cuối cùng giành vé dự vòng chung kết tại Bắc Mỹ mùa hè năm sau.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/sang-nay-hoa-hau-thuy-tien-quang-linh-hang-du-muc-hau-toa-20251119000137573.htm",
    "title": "Sáng nay hoa hậu Thùy Tiên, Quang Linh, Hằng Du Mục hầu tòa",
    "timestamp": 1763534938000,
    "text": "Bị cáo Nguyễn Thúc Thùy Tiên (hoa hậu Thùy Tiên) được dẫn giải đến tòa - Ảnh: QUANG ĐỊNH\nĐúng 7h sáng, các bị cáo Thùy Tiên, Hằng Du Mục, Quang Linh... cùng các bị cáo khác bị dẫn giải đến tòa.\nCác bị cáo này bị Tòa án nhân dân TP.HCM đưa ra xét xử vụ án \"lừa dối khách hàng\" liên quan Công ty cổ phần Tập đoàn Chị Em Rọt (CER) và Công ty cổ phần Asian Life.\nCác bị cáo Lê Thành Công (thành viên hội đồng quản trị Công ty CER), Lê Tuấn Linh (Giám đốc Công ty CER), Nguyễn Thị Thái Hằng (Chủ tịch hội đồng quản trị Công ty CER), Phạm Quang Linh (thành viên hội đồng quản trị Công ty CER) vàNguyễn Thúc Thùy Tiên(Hoa hậu Hòa bình quốc tế 2021) cùng bị Viện kiểm sát nhân dân tối cao truy tố về tội \"lừa dối khách hàng\".\nPhiên tòa do thẩm phán Nguyễn Tuấn Anh làm chủ tọa. Đại diện Viện kiểm sát nhân dân TP.HCM tham gia phiên tòa theo phân công của Viện kiểm sát nhân dân tối cao gồm các kiểm sát viên Vũ Mạnh Long, Trần Xuân Yêm,  Nguyễn Duy Thi và Nguyễn Thị Lan.\nĐể giải quyết vụ án, hội đồng xét xử đã triệu tập hơn 20 cá nhân và tổ chức đến tòa với tư cách người có quyền lợi, nghĩa vụ liên quan vụ án.\nBị cáo Nguyễn Thị Thái Hằng (Hằng Du Mục) bị dẫn giải đến tòa - Ảnh: QUANG ĐỊNH\nTheo cáo trạng, sau khi quen biết qua mạng xã hội, khoảng cuối năm 2024, Phạm Quang Linh (TikToker Quang Linh Vlog), Nguyễn Thị Thái Hằng (TikToker Hằng Du Mục) cùng Lê Tuấn Linh góp vốn thành lập CER để hoạt động livestream, quảng bá, bán hàng trên nền tảng mạng xã hội.\nQuá trình họp xây dựng phương án kinh doanh, Lê Thành Công đưa ra ý tưởng kinh doanh sản phẩm kẹo làm từ nguyên liệu rau củ quả sạch. Đồng thời, Công đặt vấn đề cho Nguyễn Thúc Thùy Tiên tham gia góp vốn cùng hoạt động.\nSau khi trao đổi, các cổ đông Công ty CER và Thùy Tiên thống nhất thành lập thêm Công ty cổ phần Kera Việt Nam là công ty con của Công ty CER.\nBị cáo Phạm Quang Linh (Quang Linh Vlog) được dẫn giải đến tòa - Ảnh: QUANG ĐỊNH\nCông ty CER thực hiện các hoạt động truyền thông, giới thiệu và livestream bán sản phẩm; Công ty Kera Việt Nam là pháp nhân phân phối sản phẩm.\nDo chưa tiến hành làm thủ tục thành lập Công ty Kera Việt Nam, nên các cổ đông Công ty CER và Thùy Tiên thống nhất sử dụng pháp nhân Công ty CER để tiến hành các thủ tục pháp lý trong việc kinh doanh.\nCác bên thỏa thuận lợi nhuận phân chia dựa trên tỉ lệ góp vốn. Cụ thể,  Thùy Tiên được hưởng 25%; 6 cổ đông Công ty CER được hưởng 75%. Sau đó các bên thống nhất nâng tỉ lệ góp vốn của Thùy Tiên lên 30%.\nTheo sự phân công của các cổ đông, Nguyễn Thành Công liên hệ với Nguyễn Phong (Chủ tịch hội đồng quản trị Công ty Asia), đề nghị Phong nghiên cứu sản xuất kẹo rau xanh. Sau nhiều lần trao đổi, thử nghiệm, Thùy Tiên cùng nhóm cổ đông Công ty CER thống nhất với Nguyễn Phong sản xuất kẹo với thành phần chính là 10 loại rau, củ và lấy tên là \"Thực phẩm bổ sung SuperGreens Gummies\" (kẹo Kera).\nCơ quan điều tra xác định quá trình Công ty Asia sản xuất kẹo Kera, Công ty CER không tiến hành kiểm tra chất lượng sản phẩm, theo nội dung hợp đồng đã ký kết.\nLê Tuấn Linh, Lê Thành Công, Nguyễn Thúc Thùy Tiên, Nguyễn Thị Thái Hằng, Phạm Quang Linh biết rõ Công ty Asia không có vùng nguyên liệu đạt chuẩn VietGAP, biết rõ kết quả kiểm nghiệm chất xơ trong kẹo Kera chỉ chiếm 0,935% (tương ứng 0,03g chất xơ/1 viên), kẹo không có nhiều tác dụng bổ sung chất xơ cho người kén ăn rau.\nNhóm trên được xác định cũng không biết nguồn gốc, thành phần nguyên liệu được sử dụng để sản xuất và hoàn toàn không có bằng chứng khoa học hay căn cứ để xác định \"1 viên kẹo bằng một đĩa rau\" nhưng vẫn ban hành bản tự công bố sản phẩm, trong đó có 10 loại bột rau, củ, quả chiếm tỉ lệ 28,13%.\nKết quả điều tra thể hiện, từ ngày 12-12-2024 đến ngày 14-3-2025, Lê Tuấn Linh, Lê Thành Công, Nguyễn Thị Thái Hằng, Phạm Quang Linh, Nguyễn Thúc Thùy Tiên đã đưa các thông tin gian dối, không đúng sự thật trên các nền tảng mạng xã hội để bán tổng số 129.617 hộp kẹo Kera cho 56.385 khách hàng, thu được số tiền hơn 17,5 tỉ đồng, thu lợi bất chính số tiền gần 12,5 tỉ đồng.\nGiai đoạn điều tra các bị cáo, đối tượng, cá nhân liên quan tự nguyện nộp tiền khắc phục hậu quả số tiền gần 9,8 tỉ đồng. Bên cạnh đó, cơ quan điều tra đã phong tỏa 6 tài khoản trị giá gần 2,7 tỉ đồng của Hằng, Công, Thùy Tiên và Tuấn Linh.\nLiên quan vụ án trên, Cơ quan cảnh sát điều tra Bộ Công an đã khởi tố Nguyễn Phong, Nguyễn Phạm Hồng Vy (vợ của Nguyễn Phong), Phạm Thị Diễm Trinh, Trương Thị Lê, Trần Thị Lệ Thu, Từ Kiên Trung (cùng Công ty Asia) về tội \"sản xuất hàng giả là thực phẩm\".\nKết luận giám định của Viện Khoa học hình sự Bộ Công an cho thấy kẹo Kera không có 10 loại bột rau củ như công bố, trong mẫu giám định có chất sorbitol có hàm lượng trung bình là 33,8% (thuộc nhóm thuốc nhuận tràng, được chỉ định sử dụng điều trị đầy bụng, trướng tiêu, buồn nôn; có tác dụng phụ là có nguy cơ gây tiêu chảy và đau bụng).\nTuy nhiên theo cơ quan điều tra, do không thể hoàn thành sớm việc điều tra đối với toàn bộ hành vi của các cá nhân liên quan thuộc Công ty Asia liên quan đến việc sản xuất hàng giả, các dấu hiệu vi phạm pháp luật trong việc sản xuất các sản phẩm tương tự kẹo Kera và dấu hiệu vi phạm pháp luật về thuế tại Công ty Asia nên đã tách vụ án, tách hành vi để xác minh, điều tra theo quy định.\nKhi xảy ra tranh cãi trên mạng xã hội về hàm lượng chất xơ trong kẹo Kera, hoa hậu Thùy Tiên đã nhờ Công ty Sen Vàng ký hợp đồng quảng cáo giữa Công ty Chị Em Rọt nhằm loại bỏ vai trò của mình.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/gia-bitcoin-hom-nay-19112025-tin-hieu-lac-quan-giup-btc-phuc-hoi-185251119064250802.htm",
    "title": "Giá Bitcoin hôm nay 19.11.2025: Tín hiệu lạc quan giúp BTC phục hồi",
    "timestamp": 1763515500000,
    "text": "Dữ liệu từ sàn giao dịch Binance cho thấy, đầu ngày 19.11,giá Bitcoinbất ngờ tăng vọt lên 93.000 USD, từ vùng giá 90.000 USD vào cuối ngày hôm qua. Đến 7 giờ cùng ngày, mỗiBitcoin(BTC) được giao dịch quanh mốc 92.000 USD, tăng khoảng 1% trong vòng 24 giờ qua.\nĐà phục hồi của Bitcoin hôm nay đã chấm dứt chuỗi ngày giảm liên tục. Tuy nhiên, dữ liệu trong vòng một tuần qua cho thấy mỗi BTC vẫn mất khoảng 9,7% giá trị, từ đỉnh 105.000 USD hôm 14.11.\nBiểu đồ giá Bitcoin sáng 19.11\nChỉ ít tiếng trước khi phục hồi, giá Bitcoin rung lắc mạnh, có lúc giảm sâu xuống dưới 90.000 USD. Dữ liệu từ blockchain cho thấy đây là mức thấp nhất được ghi nhận trong 7 tháng qua. Một số phân tích cho thấy giá Bitcoin có thể đã chạm đáy, lượng mua vào lớn, dẫn đến đà phục hồi nhẹ.\nTrong khi đó, Ethereum, tiền số lớn thứ hai thế giới, đã giảm gần 20% trong tháng 11, về vùng giá 3.000 USD, nhưng vẫn không có tín hiệu mua vào. Dữ liệu lịch sử cho thấy đây là \"vùng giá mua vào\" trước khi token bật tăng, nhưng nhà đầu tư vẫn thận trọng quan sát.\nTheo Matt Hougan, Giám đốc đầu tư của Bitwise Asset Management (Mỹ), Bitcoin có thể chạm đáy ngay trong tuần này. Mức giá này có thể mang đến \"cơ hội\" và là \"món quà\" cho các nhà đầu tư dài hạn.\nÔng chỉ ra rằng nhà giao dịch đang lo lắng về các tín hiệu kinh tế vĩ mô, nguy cơ bong bóng AI và chính sách thuế quan của tổng thống Mỹ có thể khiến thị trường biến động mạnh. \"Tôi nghĩ tất cả điều đó đã tạo ra áp lực giảm giá. Nhưng tin tốt là chúng đã có những dấu hiệu hạ nhiệt\", ông Hougan nói.\nTrong khi đó, nhà phân tích Tom Lee của BitMine dự đoán giá Bitcoin sẽ lập đỉnh vào cuối năm. \"Đà suy yếu trong nửa đầu tháng 11 nằm trong dự đoán, tôi khá lạc quan về cổ phiếu từ giờ đến cuối năm, khi thị trường hồi phục Bitcoin sẽ hưởng lợi và sớm đạt mức cao nhất mọi thời đại\", ông Lee nhận định.\nMột số phân tích khác cho rằng phải đến đầu năm 2026, Bitcoin mới thực sự phục hồi. Khi đó, triển vọng kinh tế được cho là bớt bất ổn hơn. Đến đầu năm, triển vọng kinh tế sẽ bớt bất ổn hơn nhiều, dù tốt hay xấu. Bitcoin và các tài sản rủi ro khác đang dễ bị \"tổn thương\", nhưng khi thanh khoản trở lại, thị trường sẽ được hưởng lợi.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/hanh-trinh-khang-dinh-vi-the-dh-viet-tren-ban-do-giao-duc-toan-cau-185251115181840153.htm",
    "title": "Hành trình khẳng định vị thế ĐH Việt trên bản đồ giáo dục toàn cầu",
    "timestamp": 1763514900000,
    "text": "Với Đại học (ĐH) Kinh tế TP.HCM (UEH), hành trình bước ra thế giới thông qua các bảng xếp hạng quốc tế uy tín là quá trình kiên định - thực chất - có chiến lược, thể hiện khát vọng nâng tầm ĐH VN trên bản đồ tri thức toàn cầu.\nNăm 2025 tiếp tục đánh dấu bước tiến vững chắc củaĐH Kinh tế TP.HCMtrên hành trình hội nhập quốc tế: Top 136 ĐH tốt nhất châu Á (THE 2025), Top 501+ ĐH thế giới (THE 2026), Top 318 châu Á (QS 2026), Top 301+ ĐH có đóng góp cho 17 SDGs (THE Impact 2025) và Top 650 ĐH toàn cầu về phát triển bền vững (QS Sustainability 2026). Đằng sau những con số đó là câu chuyện về một chiến lược xếp hạng thực chất, dựa trên nội lực và ý chí cải cách toàn diện.\nUEH - Hành trình khẳng định vị thế ĐH Việt trên bản đồ giáo dục toàn cầu\nTrong bối cảnh VN bước vào giai đoạn đột phá về giáo dục, khoa học và đổi mới sáng tạo, hai nghị quyết quan trọng của Bộ Chính trị: Nghị quyết 57/NQ-TW (22.12.2024) về phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia; cùngNghị quyết 71/NQ-TW (22.8.2025) về đột phá giáo dục và đào tạo - đã đặt ra yêu cầu hiện đại hóa hệ thống giáo dục, đầu tư cho ĐH theo hướng chất lượng và hiệu quả, gắn với tự chủ, chuyển đổi số và hội nhập quốc tế.\nTrong xu thế đó, việc phát triển các cơ sở giáo dục ĐH dựa trên tiếp cận của những trường có uy tín, bề dày lịch sử và vị thế học thuật vững chắc là hướng đi chiến lược.\nUEH với gần 50 năm hình thành và phát triển, hội đủ điều kiện này. Từ một trường ĐH kinh tế chuyên ngành, UEH từng bước tái cấu trúc thành ĐH đa ngành và bền vững, lấy khoa học, công nghệ và đổi mới sáng tạo làm động lực, hướng đến phục vụ phát triển vùng và quốc gia. Sứ mạng đó đi cùng với mục tiêu phát triển UEH trở thành ĐH hàng đầu khu vực châu Á với cam kết: phải chứng minh bằng năng lực thật, kết quả thật và tác động thật đối với cộng đồng học thuật, người học và xã hội.\nNăm 2025 tiếp tục đánh dấu bước tiến vững chắc của UEH trên hành trình hội nhập quốc tế\nThay vì chạy theo xếp hạng, UEH lựa chọn tiếp cận: dựa vào các tiêu chí để cấp tiến toàn diện các hoạt động của nhà trường. Chiến lược quản trị dữ liệu bảng xếp hạng được UEH hệ thống hóa toàn bộ quy trình như một chương trình chiến lược cấp ĐH, gồm các bước:\nBước 1:Xác định bốn bảng xếp hạng ưu tiên: QS Asia, THE Asia, QS Sustainability và THE Impact Rankings - đây là những bảng xếp hạng phản ánh toàn diện năng lực học thuật, quản trị và trách nhiệm xã hội, phù hợp với chiến lược phát triển đa ngành và bền vững của nhà trường.\nBước 2:Đối sánh tiêu chí của bốn bảng xếp hạng này với bộ tiêu chuẩn quốc gia (Thông tư 01/2024 của Bộ GD-ĐT).\nBước 3:Xây dựng \"Bộ tiêu chí tổng hợp 5 nhóm tiêu chuẩn chiến lược - 26 tiêu chí cụ thể\".\nBước 4:Đánh giá hiện trạng toàn UEH theo bộ tiêu chí.\nBước 5:Thiết lập mục tiêu cho mỗi tiêu chí, gắn trực tiếp vào hệ thống OKRs toàn ĐH (Objectives and Key Results - Mục tiêu và Kết quả then chốt).\nBước 6:Ứng dụng công nghệ quản trị dữ liệu xếp hạng, có đầu mối phụ trách, đánh giá mức độ đạt được mục tiêu và đề xuất chiến lược hành động cải thiện từng năm.\nHệ thống quản lý dữ liệu xếp hạng, đảm bảo tính chính xác, minh bạch và khả năng truy xuất, đồng thời xây dựng quy trình nộp dữ liệu, báo cáo và phân tích phản hồi để xác định mục tiêu cho chu kỳ tiếp theo. Đây là mô hình quản trị dữ liệu tiên tiến, thể hiện cách làm chuyên nghiệp, khoa học và bền vững của một ĐH hiện đại.\nĐiểm nhấn quan trọng là chiến lược phát triển tổng thể của UEH dựa trên 5 trụ cột (Đào tạo - Nghiên cứu - Quản trị - Vận hành - Cộng đồng), cũng chính là cấu trúc nội lực nuôi dưỡng các chỉ số xếp hạng.\nNhờ chiến lược nhất quán này, UEH không chỉ cải thiện vị trí xếp hạng mà còn trở thành một ĐH hội nhập sâu, vận hành theo chuẩn quốc tế, nhưng luôn gắn bó với thực tiễn VN.\nKết quả xếp hạng hôm nay không chỉ là phần thưởng cho nỗ lực nội bộ, mà còn mang ý nghĩa lan tỏa đối với hệ thống giáo dục ĐH VN. UEH góp phần gia tăng uy tín học thuật của VN trên bản đồ giáo dục quốc tế, đồng thời dẫn dắt mô hình phát triển ĐH tự chủ, đa ngành và bền vững, phù hợp với chiến lược quốc gia về phát triển giáo dục, khoa học và đổi mới sáng tạo.\nTại cấp độ vùng, ba không gian học thuật của UEH - TP.HCM, Vĩnh Long, Khánh Hòa, đang trở thành \"City University Hubs\" kết nối chính quyền địa phương, doanh nghiệp và cộng đồng. UEH đóng góp thiết thực cho phát triển kinh tế - xã hội của Đông Nam bộ, Đồng bằng sông Cửu Long và Nam Trung bộ, thông qua cung cấp nguồn nhân lực chất lượng cao, chuyển giao tri thức và khởi xướng các sáng kiến bền vững.\nVới tầm nhìn đến 2030 giữ vững vị thế Top 250 châu Á, và 2045 đạt Top 100 ĐH hàng đầu châu Á, UEH đặt mục tiêu trở thành ĐH đa ngành, đa lĩnh vực có uy tín hàng đầu khu vực, lấy thế mạnh về kinh tế, kinh doanh và quản lý làm nền tảng để tích hợp công nghệ, thiết kế và khoa học xã hội. Đó không chỉ là chiến lược hội nhập, mà là hành trình nâng tầm tri thức Việt - từ nền tảng đến chuẩn mực, từ uy tín đến tầm ảnh hưởng.\n\"Bài học rút ra từ hành trình này chính là \"triết lý về quản trị ĐH\". UEH đã chứng minh rằng khi ĐH đặt con người làm trung tâm, lấy tri thức làm sứ mệnh và phát triển bền vững làm kim chỉ nam, thì xếp hạng sẽ không còn là mục tiêu, mà là thành quả tự nhiên của một triết lý phát triển đúng đắn\", PGS-TS Bùi Quang Hùng, Phó giám đốc phụ trách UEH, nhấn mạnh.\nHành trình của UEH là câu chuyện của một ĐH VN dám thay đổi để lớn lên, dám hội nhập để phụng sự và đang từng bước ghi dấu trên bản đồ giáo dục toàn cầu bằng chính giá trị nội tại của mình.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/nu-hon-dau-tien-tu-20-trieu-nam-truoc-khong-phai-o-nguoi-185251119075508603.htm",
    "title": "Nụ hôn đầu tiên từ 20 triệu năm trước, không phải ở người",
    "timestamp": 1763514540000,
    "text": "Một nghiên cứu vừa công bố cho biết hành động hôn nhau không bắt đầu từ mối tình lãng mạn ở loài người, mà từ các tổ tiên linh trưởng của loài vượn lớn cách đây hàng chục triệu năm.\nChú đười ươi 6 tuổi tên Alan hôn người huấn luyện tại Vườn thú Everland ở Yongin (Hàn Quốc)\nHãng Reuters ngày 19.11 dẫn nghiên cứu của Đại học Oxford (Anh) và Viện Công nghệ Florida (Mỹ) cho thấynụ hônđầu tiên được biết đến là ở tổ tiên của loài vượn lớn và diễn ra cách đây khoảng 20 triệu năm.\nCác nhà nghiên cứu muốn xác định khi nào mới diễn ra nụ hôn đầu tiên, trong bối cảnh xét về mặt tiến hóa, hành động này không có lợi ích sinh tồn rõ ràng và thậm chí có thể làm lây lan bệnh tật.\nCon người, tinh tinh, tinh tinh lùn, đười ươi và khỉ đột đều có hành động hôn nhau, điều này gợi ý mạnh mẽ rằng thói quen này được thừa hưởng từ một tổ tiên chung.\nCác nhà khoa học đã kết hợp quan sát hành vi linh trưởng với dữ liệu về mối quan hệ tiến hóa để \"quay ngược thời gian\" và cố gắng xác định thời điểm nụ hôn đầu tiên xuất hiện.\n\"Dựa trên hai thông tin then chốt này, chúng tôi đã sử dụng một phương pháp mô hình hóa cho phép mô phỏng các kịch bản tiến hóa khác nhau\", theo tiến sĩ Matilda Brindle thuộc Đại học Oxford, tác giả chính của nghiên cứu.\nViệc chạy mô hình hàng triệu lần xác định nụ hôn đầu tiên xuất hiện cách đây khoảng 21,5-16,9 triệu năm.\nTheo định nghĩa không lãng mạn của các nhà khoa học, hôn nhau là \"tiếp xúc miệng với miệng không mang tính hung hăng và không liên quan việc trao đổi thức ăn\". Định nghĩa này bao gồm cả nụ hôn giữa hai bên lẫn nụ hôn mang tính thân thiện như giữa các thành viên trong gia đình hoặc trong những cuộc chào hỏi thân mật. Nguyên nhân xuất hiện hành vi hôn và lý do nó duy trì đến nay vẫn là đề tài tranh luận.\n\"Một số người cho rằng nụ hôn tình cảm là cách hữu ích để đánh giá chất lượng hoặc sự phù hợp của bạn đời. Ngoài ra, hôn cũng có thể là một hình thức kích thích trước khi quan hệ, làm tăng hứng thú tình dục và nâng cao khả năng thụ tinh\", theo tiến sĩ Brindle.\nBà cho biết cácnụ hônmang tính thân thiện được cho là để điều hướng các mối quan hệ xã hội phức tạp hoặc tăng cường sự gắn kết.\nNghiên cứu cũng lập luận rằngngười Neanderthalvà người hiện đại có khả năng cũng từng hôn nhau, dựa trên bằng chứng cho thấy hai loài này từng giao phối và có cùng một loại vi khuẩn trong miệng - dấu hiệu cho thấy họ đã trao đổi nước bọt - rất lâu sau khi hai loài tách biệt cách đây 450.000-750.000 năm.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/kham-suc-khoe-tong-quat-bac-si-phat-hien-khoi-buou-bat-thuong-o-than-185251114145513234.htm",
    "title": "Khám sức khỏe tổng quát, phát hiện khối bướu bất thường ở thận",
    "timestamp": 1763514480000,
    "text": "Lo lắng về kết quả, bệnh nhân C. tiếp tục đến một cơ sở y tế khác để kiểm tra lại và kết quả tương tự được ghi nhận.\nSau đó, bệnh nhân quyết định đến Bệnh viện đa khoa Xuyên Á Vĩnh Long để được thăm khám chuyên sâu và điều trị. Tại đây, các bác sĩ tiến hành thăm khám kỹ lưỡng, chỉ định thực hiện các cận lâm sàng cần thiết. Kết quả CT-scan 160 lát vùng bụng - ngực cùng siêu âm Doppler động mạch thận cho thấy bệnh nhân cókhối bướulớn ở thận trái.\nNgày 19.11, bác sĩ chuyên khoa 1 Chung Ý Nhật Minh, Khoa Ngoại tiết niệu, Bệnh viện đa khoa Xuyên Á Vĩnh Long cho biết, khối bướu trong người bệnh nhân C. có kích thước lớn, vị trí phức tạp, tiềm ẩn nguy cơ xâm lấn và chèn ép các cấu trúc lân cận. Nếu lựa chọn phương pháp mổ mở để cắt toàn bộ thận, người bệnh có thể đối mặt với nguy cơ biến chứng hậu phẫu và suy giảm chức năng thận nghiêm trọng.\nĐể đảm bảo an toàn tối đa, các bác sĩ thuộc các chuyên khoa Ngoại tiết niệu - Ung bướu - Nội tim mạch - Nội hô hấp - Gây mê hồi sức đã cùng hội chẩn, thống nhất phương ánphẫu thuậttối ưu cho người bệnh.\nCác bác sĩ nhận định khối bướu có kích thước lớn, vị trí phức tạp\nSau khi ổn định về sức khỏe và tinh thần, bệnh nhân được tiến hành phẫu thuật. Ca mổ kéo dài gần 7 giờ đồng hồ, dưới sự phối hợp của ê kíp phẫu thuật và gây mê hồi sức. Các bác sĩ đã phẫu thuật nội soi cắt bán phầnthận trái, lấy trọn khối bướu, đồng thời giữ lại tối đa phần thận trái lành tính cho bệnh nhân. Khối bướu được lấy ra có kích thước khoảng 8 cm và nặng 50 gram.\nSau phẫu thuật, bệnh nhân hồi phục tích cực, vết mổ khô, lành tốt, các chỉ số sinh tồn ổn định và đã được xuất viện trong trạng thái sức khỏe tốt.\nTheo bác sĩ Minh, bệnh nhân mắc bướu thận nếu phát hiện sớm và được điều trị bằng kỹ thuật phù hợp, hoàn toàn có thể hồi phục nhanh, trở lại cuộc sống khỏe mạnh. Do đó mọi người cần thăm khám sức khỏe định kỳ, khi có bất kỳ dấu hiệu bất thường của cơ thể nên đi khám chuyên sâu để tầm soát.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/nghen-long-hai-em-be-mo-coi-sau-vu-sat-lo-nui-18525111823382447.htm",
    "title": "Nghẹn lòng hai em bé mồ côi sau vụ sạt lở núi",
    "timestamp": 1763514180000,
    "text": "Thôn Pứt (xã Hùng Sơn), vùng biên heo hút của TP.Đà Nẵng, những ngày này bao phủ bầu không khí tang tóc. Sự bình yên của bản làng vùng cao đã bị xé toạc bởi trậnsạt lởkinh hoàng xảy ra lúc 9 giờ 35 ngày 14.11. Chỉ trong vài giây ngắn ngủi, đất đá từ đầu nguồn sông A Vương bất ngờ đổ ập xuống, cuốn phăng mọi thứ trên đường đi. Thảm họa đã khiến 3 người dân mất tích, vùi lấp 5 nhà rẫy, phá hủy 7 xe máy, cuốn trôi 9 con bò và chôn vùi 15 ha đất sản xuất. Ngay trong chiều cùng ngày, chính quyền địa phương đã di dời khẩn cấp gần 700 người dân của 2 thôn đến nơi an toàn. Ở thôn Pứt, cứ vào mưa, cả bản làng nơm nớp lo lắng. Nhưng lần này sự cố sạt lở quá bất ngờ, xảy ra ngay lúc thời tiết nắng ráo.\nHiện trường vụ sạt lở núi khiến 3 người bị vùi lấp\nTrong 3 nạn nhân mất tích, hoàn cảnh đau lòng nhất là vợ chồng anh Zơ Râm Nhô (28 tuổi, công an viên thôn Pứt) và chị Bríu Thị Tép (29 tuổi). Anh chị mất tích, để lại 2 con nhỏ là Zơ Râm Hải Dương (7 tuổi) và Zơ Râm Việt Hoàng (1 tuổi). Hai đứa trẻ vẫn còn tuổi bám mẹ, giờ bơ vơ khi mất đi chỗ dựa lớn nhất trên đời, chỉ biết ngơ ngác nhìn mọi người, hoang mang, sợ hãi vì không còn ai để chạy đến nép vào.\nCháu Zơ Râm Hải Dương bên bà nội\nBên mép bãi bùn, bà Riah Thị Trắp (mẹ anh Nhô) mắt còn đỏ hoe, giọng run rẩy: \"Tụi nó đi làm rẫy rồi mất hút luôn. Hai đứa nhỏ cứ hỏi \"cha mẹ đâu rồi?\" mà tôi không biết trả lời sao cả. Sạt lở kiểu đó thì cơ hội sống vô cùng mong manh. Chỉ mong tìm thấy thi thể để đưa về, không phải nằm lạnh lẽo dưới lớp bùn đất ni nữa\".\nCháu Zơ Râm Việt Hoàng còn quá nhỏ để hiểu được nỗi đau mất mát\nÔng Zơ Râm Buôn, Chủ tịch UBND xã Hùng Sơn, cho biết hoàn cảnh gia đình 3 nạn nhân mất tích rất thương tâm. Vợ chồng Zơ Râm Nhô có 2 con nhỏ, còn ông Hốih Zi Nút, nạn nhân còn lại, 47 tuổi, để lại 3 người con trong cảnh nghèo khó. \"Hai đứa con của Zơ Râm Nhô còn quá bé để hiểu chuyện gì đã xảy ra. Chính quyền sẽ cố gắng hết sứchỗ trợ, nhưng cũng rất mong cộng đồng cùng chung tay giúp đỡ để các cháu có thể vượt qua giai đoạn đau thương này\", ông Buôn nói.\nGiữa nỗi đau chung, tinh thần đoàn kết củangười dân vùng caođã lan tỏa mạnh mẽ. Bà con trong thôn Pứt góp từng lon gạo, mớ rau, áo quần cho các hộ mất nhà cửa. Những người mẹ dân tộc Cơ Tu thay nhau bế bồng, ru ngủ cháu Zơ Râm Việt Hoàng. Đứa lớn được các anh chị trong bản dẫn đi chơi để vơi bớt cảm giác bơ vơ... Ai cũng mong 2 em sẽ cảm nhận được tình thương của cộng đồng, như một sự bù đắp nhỏ bé sau mất mát quá lớn…\nMọi sự giúp đỡ, xin bạn đọc gửi về BáoThanh Niêntheo thông tin sau: Chủ tài khoản: BáoThanh Niên. Số tài khoản: 10006868 - Ngân hàng Eximbank - chi nhánh Sài Gòn hoặc số tài khoản 6868866868 tại Ngân hàng Vietcombank - Chi nhánh Tân Định. Nội dung ghi:Giúp anh em Zơ Râm Hải Dương; hoặc BáoThanh Niênsẽ nhận trực tiếp tại tòa soạn, các văn phòng đại diện trong cả nước. Chúng tôi sẽ chuyển đến gia đình cháu trong thời gian sớm nhất.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/them-co-hoi-hoc-tieng-anh-mien-phi-cho-tre-mo-coi-do-covid-19-185251118233432665.htm",
    "title": "Thêm cơ hội học tiếng Anh miễn phí cho trẻ mồ côi do Covid-19",
    "timestamp": 1763514180000,
    "text": "Ông Nguyễn Tiến Nam, Chủ tịch HĐQT tập đoàn SunUni Global, CEO SunUni Academy, chia sẻ: \"Chúng tôi rất xúc động và mong muốn đồng hành cùng chương trìnhCùng con đi tiếp cuộc đời. Chúng tôi sẵn sàng tài trợ nhiều hơn nữa chứ không chỉ dừng lại mức tài trợ hiện nay, bởi tri thức, ngoại ngữ rất cần thiết với các em trong tương lai. Chỉ có học tập và tri thức mới có thể giúp các em thay đổi được cuộc sống, hoàn cảnh hiện tại\".\nBên cạnh đó, đang sinh sống và làm việc tại bang Ontario (Canada), chị Phạm Thị Thu Hà biết đến chương trìnhCùng con đi tiếp cuộc đờithông qua phóng viên Thúy Hằng (Ban Giáo dục, BáoThanh Niên). Chị Thu Hà nhờ kết nối và nhận bảo trợ em Bùi Thị Ngọc Phượng (nhà ở xã Bình Chánh, TP.HCM; hiện học lớp 11) đến khi Phượng học xong lớp 12.\nChị Phạm Thị Thu Hà (từ bang Ontario, Canada) chia sẻ trực tuyến trong buổi lễ\nHoàn cảnh của Phượng khiến ai nghe qua cũng xúc động. Ba mẹ em làm nghề sửa xe lề đường, khi dịch bùng lên, ba của Phượng sửa xe cho người qua đường và không may mắcCovid-19rồi qua đời. Lúc ba ra đi, mẹ giấu Phượng và em trai. Trở về nhà sau cách ly, Phượng đã ngất xỉu khi biết ba đã mất... Từ đó, cả gia đình dựa vào công việc vá xe và thu gom ve chai của mẹ. Dù vậy, chị em Phượng vẫn nỗ lực vượt khó và học rất khá.\nChia sẻ trực tuyến trong lễ ký thỏa thuận, chị Phạm Thị Thu Hà xúc động: \"Là người con xa quê đã lâu, hôm nay, tôi rất xúc động khi chứng kiến một buổi lễ ấm áp, đầy tình người như thế này do BáoThanh Niênthực hiện, rất cảm ơn báo đã kết nối và cho tôi có cơ hội được đồng hành với chương trình\".\nĐại diện BáoThanh Niênvà lãnh đạo Công ty cổ phần Anh ngữ quốc tế SunUni Academy chụp hình lưu niệm sau buổi ký kết\nSau đó, chị Thu Hà dành nhiều thời gian để chia sẻ, động viên em Bùi Thị Ngọc Phượng. \"Phượng hãy cố gắng lên vì chung quanh em có rất nhiều cô chú, anh chị cùng đồng hành. Hoàn cảnh khó khăn, khắc nghiệt cũng là một thử thách để mình vươn lên, trưởng thành. Đừng xem chị là nhà hảo tâm hay cái gì to tát, chị sẽ là một người bạn đồng hành, sẻ chia cùng em trên hành trình phía trước, còn thành công hay không, tương lai của em có rực rỡ hay không đều tùy thuộc vào nỗ lực của bản thân em\", chị Thu Hà chia sẻ với Phượng và mẹ.\nNhà báo Nguyễn Trọng Phước, Ủy viên Ban biên tập, Giám đốc Trung tâm truyền thông số kiêm Trưởng ban Giáo dục, bày tỏ cảm ơn và trao thư cảm ơn của báo đến Công ty cổ phần Anh ngữ quốc tế SunUni Academy và chị Phạm Thị Thu Hà đã đồng hành cùng chương trình.\nNhà báo Nguyễn Trọng Phước tiếp nhận biểu trưng gói tài trợ học bổng 2 tỉ đồng từ ông Nguyễn Tiến Nam, Chủ tịch HĐQT tập đoàn SunUni Global, CEO SunUni Academy\nTiếp đó, nhà báo Nguyễn Trọng Phước ký kết biên bản ghi nhớ tài trợ và nhận biểu trưng số tiền tài trợ 2 tỉ đồng từ Công ty cổ phầnAnh ngữ quốc tế SunUni Academy.\nCũng tại lễ ký, sau khi nhà báo Nguyễn Trọng Phước cùng phóng viên Thúy Hằng, đại diện chị Phạm Thị Thu Hà và bà Nguyễn Thị Phương Tú (mẹ của em Bùi Thị Ngọc Phượng) ký thỏa thuận bảo trợ, phóng viên Thúy Hằng đã trao tiền 2 tháng bảo trợ đầu tiên cho em Phượng.\nVừa qua, Đoàn thanh niên Công ty cổ phần dịch vụ hàng không Tân Sơn Nhất (SASCO) đã đến thăm và tặng quà cho 4 tân sinh viên, là trẻ mồ côi do Covid-19 được SASCO nhận bảo trợ trong chương trình Cùng con đi tiếp cuộc đời. Đây là 4 trong số 21 em đã được SASCO trao học bổng bảo trợ từ năm 2021 đến nay, với tổng số tiền được trao hằng năm là 150 triệu đồng. Trong đó, mỗi em học sinh nhận được 5 triệu đồng/năm và sinh viên là 10 triệu đồng/năm, nhằm giúp các em có thêm động lực vững vàng trên con đường học tập.\nEm Lê Huy Phúc - tân sinh viên ĐH Kinh tế TP.HCM nhận quà động viên từ các anh chị Đoàn thanh niên SASCO\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/ukraine-tuyen-bo-da-dung-ten-lua-my-cung-cap-tan-cong-trong-lanh-tho-nga-185251119075710284.htm",
    "title": "Ukraine tuyên bố đã dùng tên lửa Mỹ cung cấp tấn công trong lãnh thổ Nga",
    "timestamp": 1763514120000,
    "text": "Trước đây,Ukrainechưa từng công khai tuyên bố sử dụng các hệ thống tên lửa đạn đạo tiên tiếnATACMSdo Mỹ cung cấp vào các mục tiêu bên trong lãnh thổ Nga, dù lệnh cấm này đã được chính quyền Mỹ thời cựu Tổng thống Joe Biden dỡ bỏ trong năm ngoái, theo Reuters.\nTên lửa ATACMS được Lục quân Mỹ phóng trong một cuộc tập trận vào năm 2021\n\"Việc sử dụng các khả năng tấn công tầm xa, bao gồm các hệ thống như ATACMS, sẽ tiếp tục\",Bộ Tổng tham mưu quân đội Ukraine tuyên bố.\nKyiv đã nhận được các hệ thống ATACMS vào năm 2023 nhưng ban đầu chỉ được sử dụng trên lãnh thổ của mình, theo Reuters.\nHiện chưa có thông tin về phản ứng từ Nga đối với tuyên bố trên của quân đội Ukraine. Trước đó, Bộ quốc phòng Nga nhiều lần tuyên bố lực lượng nước này đã bắn hạ ATACMS do Ukraine phóng và sẽ trả đũa các vụ tấn công của Ukraine bằng ATACMS vào lãnh thổ Nga, theo Hãng tin TASS.\nTrong lúc xung đột Nga - Ukraine tiếp diễn, Bộ Ngoại giao Mỹ ngày 18.11 thông báo đã phê duyệt gói bán vũ khí tiềm năng trị giá 105 triệu USD cho Ukraine để nâng cấp và duy trì hệ thống phòng thủ tên lửaPatriot, theo AFP.\nThương vụ này bao gồm việc nâng cấp bệ phóng từ M901 lên M903, có thể phóng nhiều tên lửa cùng lúc. \"Thương vụ được đề xuất sẽ cải thiện khả năng ứng phó với các mối đe dọa hiện tại và tương lai của Ukraine\", Bộ Ngoại giao Mỹ tuyên bố.\nTrong tháng trước, Tổng thống Ukraine Volodymyr Zelensky cho hay Ukraine cần thêm 25 hệ thống Patriot để chống lại các cuộc tấn công của Nga, theo AFP.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/chan-doan-som-du-phong-va-dieu-tri-hieu-qua-benh-ho-hap-18525111822432388.htm",
    "title": "Chẩn đoán sớm, dự phòng và điều trị hiệu quả bệnh hô hấp",
    "timestamp": 1763514000000,
    "text": "Cúm A cùng nhiều bệnh lý hô hấp gia tăng trong mùa lạnh, nguy cơ bùng phát thành dịch, bệnh có thể biến chứng nguy hiểm gây viêm phổi, suy hô hấp...\nBệnh khởi phát với biểu hiện nhẹ như ho khan, nghẹt mũi, đau họng, sốt nhẹ, mệt mỏi… Những cơn ho kéo dài, nghẹt mũi, khó thở… cũng khiến người bệnh mất ngủ, mệt mỏi, giảm tập trung trong học tập, công việc. Trẻ nhỏ thường biếng ăn, sụt cân, phải nghỉ học dài ngày.\nTuy vậy, nhiều nhiều người thường chủ quan, tự mua thuốc uống, thậm chí nhiều trường hợp chờ bệnh tự khỏi khiến bệnh tiến triển nhanh, gây biến chứng nặng, đặc biệt ở người cao tuổi, trẻ nhỏ và người có bệnh nền như hen phế quản, COPD...\nKhi xuất hiện các triệu chứng ho kéo dài, khó thở, đau tức ngực... người bệnh nên đi khám sớm nhằm kiểm soát và điều trị chặt chẽ theo phác đồ cá thể hóa, chuyên sâu và toàn diện, hạn chế biến chứng của bệnh lý hô hấp.\nChương trình tư vấn với chủ đề \"Bảo vệ hệ hô hấp trong thời tiết giao mùa: Chẩn đoán sớm, dự phòng và điều trị toàn diện\" sẽ diễn ra lúc 20 giờ thứ Tư, ngày 19.11.2025, với sự tham gia của các chuyên gia BVĐK Tâm Anh Hà Nội.\nChương trình được phát sóng trên Website:thanhnien.vn,tamanhhospital.vn,vnvc.vn. Livestream trên các Fanpage:Báo Thanh Niên,Bệnh viện Đa khoa Tâm Anh,VNVC - Trung tâm Tiêm chủng Trẻ em & Người lớn; Youtube:Báo Thanh Niên,Bệnh viện Đa khoa Tâm Anh,VNVCvà Tiktok:Báo Thanh Niêncùng nhiều kênh truyền thông uy tín khác…\nMời độc giả đón xem và đặt câu hỏitại đây, hoặc liên hệ tổng đài 024.7106.6858 hoặc 024. 3872.3872 (Hà Nội), 0287.102.6789 - 093.180.6858 (TP.HCM) để được nhận tư vấn.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/chien-luoc-phat-trien-ben-vung-giup-co-mem-gianh-giai-thuong-csr-esg-toan-cau-185251118223124385.htm",
    "title": "Chiến lược phát triển bền vững giúp Cỏ Mềm giành giải thưởng CSR & ESG toàn cầu",
    "timestamp": 1763514000000,
    "text": "Vừa qua, trong khuôn khổ Hội nghị Thượng đỉnh và Giải thưởng Toàn cầu về CSR & ESG lần thứ 17, diễn ra tại TP.HCM, thương hiệu mỹ phẩm Cỏ Mềm đã giành cú đúp với 2 giải thưởng: Hạng Gold - CSR & ESG Leadership Award dành cho Thương hiệu tiên phong trong phát triển bền vững và hoạt động xã hội, cùng hạng Platinum - Product Innovation & Excellence Award, tôn vinh Thương hiệu đổi mới xuất sắc trong sản xuất và phát triển bền vững. Đây là thành tích xuất sắc mà Cỏ Mềm vinh dự nhận được nhờ năng lực tích hợp đổi mới bền vững vào toàn bộ chuỗi giá trị, từ nguyên liệu, tới quá trình nghiên cứu R&D, sản xuất, đến tác động môi trường và xã hội.\nBà Thuận Thảo - đại diện Cỏ Mềm nhận giải tại sự kiện\nĐiểm khác biệt của Cỏ Mềm không chỉ ở sứ mệnh thay thế \"hóa chất độc hại\" bằng nguyên liệu thiên nhiên bản địa, mà còn ở chiến lược hợp tác phát triển các vùng trồng thảo dược tại Việt Nam. Điển hình là vùng trồng sâm Lai Châu ứng dụng nhà màng công nghệ cao, giúp bảo tồn đa dạng sinh học, giữ gìn giống sâm quý hiếm, đồng thời tạo sinh kế ổn định và bền vững cho cộng đồng miền núi phía Bắc. Chính tầm nhìn này đã giúp Cỏ Mềm ghi dấu và chiếm ưu thế trong hạng mục giải thưởng danh giá, khẳng định vị thế tiên phong về đổi mới và phát triển bền vững.\nCỏ Mềm hợp tác phát triển vùng trồng sâm Lai Châu tại Sìn Hồ\nTrong đánh giá của hội đồng giám khảo, sự ghi nhận dành cho Cỏ Mềm xuất phát từ cách thương hiệu xây dựng chiến lược phát triển rõ ràng và duy trì quá trình đổi mới liên tục. Với đội ngũ R&D giàu chuyên môn và kinh nghiệm, thương hiệu đã nghiên cứu và hoàn thiện hàng chục dòng sản phẩm theo tiêu chí an toàn - hiệu quả - bền vững... vừa đáp ứng đa dạng nhu cầu người tiêu dùng, vừa lan tỏa lối sống tiêu dùng bền vững tới cộng đồng.\nCỏ Mềm phát triển sản phẩm dựa trên 3 tiêu chí: an toàn - hiệu quả - bền vững\nTừ sản phẩm đầu tiên là Son gạo ra mắt năm 2015. Đến nay, sau 10 năm, Cỏ Mềm đã xây dựng một hệ sinh thái hoàn chỉnh với hơn 250 sản phẩm. Khách hàng có thể trải nghiệm đầy đủ các sản phẩm chăm sóc da, trang điểm, làm đẹp từ bên trong, thậm chí cả sản phẩm chăm sóc gia đình. Mỗi sản phẩm là hiện thân của giá trị cốt lõi \"Sản phẩm Lành - Chất lượng Thật\", đồng thời khẳng định niềm tự hào về sự tinh túy của mỹ phẩm Việt, nơi thiên nhiên và tri thức hội tụ để phục vụ con người.\nMột trong những thước đo quan trọng của sản xuất và tiêu dùng bền vững là khả năng cải tiến để giảm phát thải, tối ưu năng lượng và hướng tới bao bì tái chế. Trong lĩnh vực này, Cỏ Mềm đã tiên phong \"đi tắt đón đầu\", đầu tư xây dựng nhà máy đạt chuẩn cGMP: không chỉ là bảo chứng cho chất lượng sản phẩm, mà còn thể hiện cam kết xanh khi quy trình kiểm soát nghiêm ngặt giúp tiết kiệm tới 1 triệu lít nước mỗi năm.\nNhà máy sản xuất quy mô 10.000m2 của Cỏ Mềm\nÔng Vũ Bảo Linh - Trưởng khối Kinh doanh Cỏ Mềm cho biết, từ khi vận hành nhà máy cGMP, doanh nghiệp chú trọng giảm thiểu tiêu thụ năng lượng, cắt giảm phát thải carbon, hạn chế rác thải môi trường và tối đa hóa bao bì tái chế, tái sử dụng. Tiêu thụ và sản xuất có trách nhiệm chính là một trong 17 mục tiêu phát triển bền vững mà Liên hợp quốc kêu gọi toàn cầu, và Cỏ Mềm khẳng định, ngay cả trong ngành mỹ phẩm thiên nhiên, thương hiệu cũng không đứng ngoài sứ mệnh này, kiến tạo giá trị xanh lâu dài cho con người và hành tinh.\nĐối với một doanh nghiệp bán lẻ Việt Nam hiện nay, uy tín và giá trị không chỉ được đo bằng quy mô, mà còn thể hiện ở chất lượng vận hành. Hệ thống 80 cửa hàng phân phối độc quyền của Cỏ Mềm là minh chứng cho một chuỗi giá trị khép kín, từ nghiên cứu, sản xuất đến phân phối, được vận hành trọn vẹn và chuyên nghiệp. Mỗi cửa hàng không chỉ trở thành không gian lan tỏa cảm hứng về lối sống an lành, hòa hợp với thiên nhiên, mà còn góp phần xây dựng văn hóa tiêu dùng có trách nhiệm, hướng đến mục tiêu kiến tạo thành phố và cộng đồng bền vững.\nKhông gian xanh của cửa hàng Cỏ Mềm\nTrong hành trình 10 năm phát triển, Cỏ Mềm đã đào tạo gần 300 nhân viên trở thành những đại sứ trực tiếp kể câu chuyện \"Lành và Thật\" đến khách hàng. Nhờ sự tận tâm, chân thành trong tư vấn và chăm sóc, hành trình phát triển bền vững của thương hiệu không chỉ được công nhận bằng giải thưởng uy tín, mà quan trọng, đã chinh phục được lòng tin của thị trường, trở thành một trong những thương hiệu mỹ phẩm thiên nhiên được tin cậy và yêu mến tại Việt Nam.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/davipharm-thuc-day-doi-moi-trong-phat-trien-thuoc-185251118221736918.htm",
    "title": "Davipharm thúc đẩy đổi mới trong phát triển thuốc",
    "timestamp": 1763514000000,
    "text": "Trong giai đoạn 2026 - 2030, Davipharm dự kiến đầu tư hơn 20 triệu USD cho các dự án R&D nhằm phát triển thuốc generic chất lượng cao và thuốc giá trị gia tăng bao gồm thuốc ung thư, mở rộng cung cấp cho thị trường quốc tế.\nHạng mục đầu tư cũng tập trung vào nâng cấp hạ tầng R&D cho sản phẩm hoạt tính cao (HP), tăng cường khả năng phân tích và ứng dụng công nghệ tiên tiến để đảm bảo chất lượng và tuân thủ tiêu chuẩn toàn cầu.\nÔng Arunkumar Muthumala, Giám đốc R&D của Davipharm chia sẻ: \"Đổi mới sáng tạo luôn là cốt lõi trong chiến lược R&D của chúng tôi. Thông qua cải tiến công thức, phân tích chuyên sâu và phát triển dựa trên công nghệ, Davipharm cung cấp những sản phẩm generic chất lượng cao, đạt chuẩn quốc tế nhưng vẫn đảm bảo chi phí hợp lý cho bệnh nhân Việt Nam và thế giới.\"\nNhà máy Davipharm tại TP.HCM (Bình Dương cũ)\nKhoản đầu tư bao gồm cải tạo cơ sở nghiên cứu, đảm bảo an toàn cho phát triển công thức thuốc hoạt tính cao, nâng cấp trang thiết bị và hạ tầng phân tích, bào chế, giúp Davipharm tuân thủ nghiêm ngặt tiêu chuẩn chất lượng quốc tế, đồng thời gia tăng hiệu quả phát triển sản phẩm mới.\nSau khi Adamed mua lại 70% cổ phần Davipharm năm 2017, hoàn tất sở hữu 100% năm 2023, công ty trải qua một giai đoạn chuyển đổi toàn diện. Davipharm hiện là một trong những khoản đầu tư tư nhân lớn nhất của Ba Lan tại Việt Nam, thuộc nhóm doanh nghiệp dược tăng trưởng nhanh nhất cả nước.\nTừ năm 2021, Davipharm đạt chứng chỉ EU-GMP cho các sản phẩm không vô trùng (viên nén, viên nang cứng). Năm 2024, công ty trở thành một trong những doanh nghiệp đầu tiên tại Việt Nam và khu vực Đông Nam Á được chứng nhận EU-GMP cho khu vực sản xuất thuốc   hoạt tính cao (HP Zone) bao gồm thuốc ung thư  , không chỉ cung cấp cho bệnh nhân Việt Nam mà còn cho phép xuất khẩu sang các nước đòi hỏi tiêu chuẩn chất lượng cao.\nBên trong khu vực HP Zone đạt chuẩn EU-GMP của Davipharm\nDavipharm đặt mục tiêu tham vọng đến năm 2028 trở thành nhà sản xuất dược phẩm dẫn đầu tại Việt Nam và trung tâm xuất khẩu của Đông Nam Á. Mỗi năm, công ty dự kiến phát triển 12 sản phẩm mới phục vụ bệnh nhân Việt Nam và thị trường quốc tế.\nDavipharm hướng tới trở thành trung tâm xuất khẩu dược phẩm của khu vực vào năm 2028\nLộ trình chinh phục thị trường của Davipharm gắn liền với chiến lược đáp ứng tiêu chuẩn của thế giới, hướng đến chứng nhận EAEU-GMP và SFDA-GMP để mở rộng thị trường sang châu Á, Trung Đông, Đông Âu.\nSự tập trung về chất lượng và tuân thủ quốc tế không chỉ nâng cao năng lực cạnh tranh của Davipharm, mà còn góp phần khẳng định uy tín của ngành dược trong nước với sản phẩm \"Made in Vietnam\" an toàn, hiệu quả, đáng tin cậy.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/loi-the-noi-bat-cua-charm-resort-long-hai-trong-phan-khuc-nghi-duong-phia-nam-185251118220912663.htm",
    "title": "Lợi thế nổi bật của Charm Resort Long Hải trong phân khúc nghỉ dưỡng phía Nam",
    "timestamp": 1763514000000,
    "text": "Charm Resort Long Hải đang thu hút sự chú ý của thị trường khi bước vào giai đoạn hoàn thiện, chuẩn bị bàn giao và vận hành.\nCharm Resort Long Hải với vị trí trung tâm, hình thành \"bán kính trải nghiệm\" dành cho du khách\nTrong bối cảnh nguồn cung resort cao cấp tại khu vực phía Nam còn hạn chế, dự án sở hữu nhiều lợi thế về pháp lý, tiến độ, vị trí và chính sách bán hàng.\nSở hữu bề dày phát triển du lịch lâu đời, Long Hải nổi bật giữa các điểm du lịch - nghỉ dưỡng phía Nam nhờ nền tảng tài nguyên thiên nhiên vẫn còn nguyên vẹn và các điểm đến văn hóa, du lịch sinh thái đa dạng.\nKhông gian hoang sơ, ít chịu tác động đô thị hóa đã tạo cho Long Hải bản sắc riêng, khác biệt với hiện trạng du lịch đông đúc thường thấy ở nhiều đô thị ven biển.\nTrong bức tranh ấy, Charm Resort Long Hải nổi bật với vị trí \"tựa sơn hướng thủy\", nằm ngay mặt tiền tuyến ven biển Võ Thị Sáu và liền kề đường số 14 dẫn thẳng ra biển.\nTừ vị trí này, dự án trở thành điểm giao của loạt điểm đến đặc trưng tại Long Hải như làng chài Phước Hải, khu căn cứ Minh Đạm, Lăng Cô hay thiền viện Trúc Lâm Chân Nguyên… hình thành một \"bán kính trải nghiệm\" phong phú cho du khách.\nKhông chỉ thiên nhiên ưu đãi, việc hạ tầng kết nối cũng góp phần không nhỏ trong việc định hình lại sức hút du lịch Long Hải. Hiện nay, du khách từ TP.HCM chỉ mất chưa đầy 90 phút di chuyển thông qua cao tốc Long Thành - Dầu Giây và cao tốc Biên Hòa - Vũng Tàu, giúp Long Hải trở thành lựa chọn lý tưởng cho các kỳ nghỉ ngắn ngày.\nTrong tương lai, khi sân bay quốc tế Long Thành đi vào vận hành, Long Hải hứa hẹn sẽ trở thành điểm đến hàng đầu đón dòng khách quốc tế. Là khu nghỉ dưỡng cao cấp quy mô lớn tại khu vực, Charm Resort Long Hải được dự báo sẽ trở thành điểm dừng chân nổi bật trên bản đồ du lịch phía Nam.\nSản phẩm sắp bàn giaoThực tế cho thấy nguồn cung resort ven biển sắp bàn giao tại phía Nam không nhiều. Phần lớn dự án nghỉ dưỡng vẫn đang trong quá trình chuẩn bị xây dựng hoặc ở giai đoạn thi công thô.   Charm Resort Long Hải thuộc nhóm ít dự án đã hoàn thiện, chuẩn bị bàn giao, giúp nhà đầu tư kiểm chứng trực tiếp chất lượng xây dựng, hệ thống tiện ích và không gian cảnh quan.\nDự án đã hoàn thiện 98%, dự kiến bàn giao trong giai đoạn cuối năm nay\nTrong bối cảnh thị trường ưu tiên yếu tố pháp lý và tiến độ, dự án có sản phẩm hữu hình được xem là lợi thế giảm rủi ro đáng kể. Người mua không phải chờ đợi kéo dài hoặc phụ thuộc vào cam kết của chủ đầu tư mà có thể đánh giá tình trạng thực tế, từ đó đưa ra quyết định dựa trên dữ kiện thay vì kỳ vọng.\nTiến độ về đích giúp Charm Resort Long Hải trở thành một trong những dự án hiếm hoi tại khu vực có khả năng đưa vào khai thác sớm. Khi resort đi vào vận hành, nhà đầu tư có cơ hội tạo dòng thu ngay từ những tháng đầu tiên thay vì phải chờ đợi nhiều năm.\nBối cảnh Long Hải hứa hẹn tăng trưởng lượng khách du lịch cũng tạo điều kiện thuận lợi để tối ưu công suất phòng và gia tăng hiệu quả khai thác.\nDù là sản phẩm hiện hữu và sắp bàn giao, Charm Resort Long Hải vẫn áp dụng chính sách sở hữu ưu việt. Thay vì chi trả theo tiến độ vận hành, chủ đầu tư lựa chọn tạm ứng toàn bộ khoản lợi nhuận 2 năm ngay tại thời điểm ký hợp đồng, qua đó giảm mức thanh toán ban đầu từ 25% xuống chỉ còn 9%.\nĐây là mức chi phí ban đầu hiếm thấy trên thị trường đối với một dự án nghỉ dưỡng cao cấp đã hoàn thiện. Chính sách này xuất phát từ sự linh hoạt trong cấu trúc dòng tiền và cam kết lợi nhuận vận hành.\nĐặc biệt, chủ đầu tư cam kết lợi nhuận 16% trong 2 năm, chi trả ngay thời điểm ký hợp đồng thay vì chờ 24 tháng như thông thường.\nNgoài ra khách hàng còn được trả chậm trong vòng 2 - 3 năm, khi sản phẩm đã bàn giao và khai thác sinh lời.\nDễ dàng sở hữu căn hộ biển full nội thất chỉ tại Charm Resort Long Hải chỉ với 9% vốn ban đầu\nTừ năm thứ ba, sẽ tiến hành chia sẻ lợi nhuận theo tỷ lệ 90-10 (90% chủ sở hữu, 10% đơn vị vận hành), bao gồm doanh thu từ dịch vụ lưu trú và hệ thống F&B.\nĐối với khách hàng mua để nghỉ dưỡng sẽ được tặng 52 lượt làm mới phòng/năm trong 5 năm (tổng cộng 260 lượt), gia tăng trải nghiệm nghỉ dưỡng tiêu chuẩn cao cấp ngay trong chính căn hộ của mình.\nBên cạnh đó, khách hàng sở hữu căn hộ dưới 72m2 sẽ được tặng 2 đêm nghỉ dưỡng/năm tại các khách sạn 5 sao tại TP.HCM như Times Square, Hilton, Sheraton… kèm dịch vụ xe sang đưa đón. Với căn hộ trên 72m2, số đêm nghỉ được nâng lên 3 đêm/năm, áp dụng liên tục trong 5 năm.\nSự kết hợp của lợi thế thiên nhiên, thiết kế đón đầu xu hướng và chính sách sở hữu linh hoạt, Charm Resort Long Hải đang là điểm sáng trên thị trường du lịch nghỉ dưỡng phía Nam. Đồng thời mở ra \"cơ hội vàng\" để nhà đầu tư nắm bắt, đồng hành cùng sự phát triển của một điểm đến giàu tiềm năng.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/cu-dan-picity-high-park-nhan-ban-giao-giay-chung-nhan-quyen-so-huu-can-ho-185251118202751366.htm",
    "title": "Cư dân Picity High Park nhận bàn giao giấy Chứng nhận quyền sở hữu căn hộ",
    "timestamp": 1763514000000,
    "text": "Đại diện Pi Group trao GCNQSHCH cho cư dân Picity High Park.\nTại buổi lễ, hơn 100 GCNQSHCH đầu tiên của tháp C5 đã được trao tận tay cư dân. Đại diện Pi Group cho biết, song song với đợt bàn giao này, Tập đoàn đang nỗ lực hoàn thiện hồ sơ pháp lý để tiếp tục bàn giao cho các căn còn lại trong tháng 12.2025, đảm bảo toàn bộ cư dân Picity High Park sớm nhận đầy đủ quyền lợi sở hữu hợp pháp theo đúng lộ trình đã công bố.\nChia sẻ tại buổi lễ, đại diện Pi Group khẳng định: \"Việc bàn giao GCNQSHCH cho cư dân là minh chứng rõ ràng nhất cho uy tín, trách nhiệm pháp lý và cam kết xuyên suốt của Pi Group. Đây không chỉ là bảo chứng quyền lợi hợp pháp, mà còn là biểu tượng của niềm tin và sự gắn bó giữa Pi Group và khách hàng.\"\nĐược phát triển trên quy mô 8,6 ha với mật độ xây dựng chỉ 23%, Picity High Park là dự án khu đô thị đầu tay của Pi Group và đến nay vẫn là khu đô thị có quy mô lớn bậc nhất Quận 12 (cũ). Hội tụ những thế mạnh về quy hoạch - kiến trúc - tiện ích, dự án được ví như một \"resort thu nhỏ\" giữa lòng thành phố, mang đến môi trường sống cân bằng, gần gũi với thiên nhiên nhưng vẫn hiện đại theo xu hướng quốc tế.\nCư dân Picity High Park chia sẻ niềm vui trong ngày nhận bàn giao GCNQSHCH\nLà một trong những cư dân đầu tiên nhận GCNQSHCH, chị Nguyễn Thị Thu Thảo (cư dân Tháp C5) cho biết: \"Gia đình tôi lựa chọn Picity High Park vì không gian sống trong lành, hệ tiện ích đầy đủ và an ninh đảm bảo. Hôm nay cầm trên tay GCNQSHCH, chúng tôi càng vững tin vào quyết định lựa chọn dự án này\".\nViệc Pi Group thực hiện đúng cam kết và bàn giao sổ đúng tiến độ là minh chứng rõ ràng nhất cho năng lực và uy tín của đơn vị phát triển.\nKhông chỉ là nơi an cư lâu dài, Picity High Park còn được đánh giá là tài sản có tính gia tăng bền vững. Từ thời điểm mở bán đến nay, giá trị căn hộ đã tăng từ 50 - 60%, cho thấy sức hút ổn định và tiềm năng tích lũy vượt trội của dự án.\nPicity High Park là đại đô thị có quy mô lớn bậc nhất Quận 12 (cũ) do Pi Group đầu tư phát triển\nĐặc biệt, sản phẩm shophouse của dự án đang được thị trường đặc biệt quan tâm. Với tỷ lệ lấp đầy 100%, cộng đồng cư dân hiện hữu hơn 10.000 người, sản phẩm shophouse nhanh chóng trở thành điểm đến kinh doanh hấp dẫn, phù hợp cho các mô hình dịch vụ - bán lẻ - ẩm thực - giáo dục, đáp ứng nhu cầu lớn từ nội khu và khu vực lân cận. Sự sầm uất của thị trường nội khu giúp shophouse Picity High Park không chỉ thu hút khách thuê dài hạn mà còn sở hữu tỉ suất sinh lời ổn định, mang lại giá trị bền vững cho nhà đầu tư.\nPicity High Park còn sở hữu tiềm năng thương mại đắt giá với dòng sản phẩm shophouse\nThành công của Picity High Park đã đặt nền tảng vững chắc cho chiến lược dài hạn của Pi Group khi phát triển mô hình \"Đô thị số Picity\" với ba trụ cột: vận hành toàn diện bằng công nghệ, tiện ích 5 sao chuẩn quốc tế, thiết bị đồng bộ từ các thương hiệu hàng đầu thế giới.\nDự án đang triển khai tiếp theo là Picity Sky Park, tọa lạc ngay trục đại lộ Phạm Văn Đồng - trung tâm mới của siêu đô thị TP.HCM mở rộng. Dự án dự kiến cất nóc trước Tết Nguyên đán và sẽ bàn giao vào quý 4/2026. Picity Sky Park hứa hẹn mang đến tiêu chuẩn sống cao cấp vượt trội, tiếp tục kế thừa giá trị bền vững từ Picity High Park nhưng được nâng tầm bởi hệ tiện ích chuẩn quốc tế và công nghệ quản lý thông minh.\nLễ bàn giao GCNQSHCH cho cư dân Picity High Park không chỉ là sự kiện có ý nghĩa pháp lý, mà còn là biểu tượng của hành trình đồng hành bền vững giữa Pi Group và khách hàng. Sự kiện này một lần nữa khẳng định tầm nhìn, năng lực và tâm huyết của Pi Group trong việc kiến tạo các khu đô thị chuẩn mực - văn minh - giàu giá trị sống, đồng thời củng cố lòng tin của khách hàng vào chất lượng sản phẩm và chiến lược phát triển lâu dài của Tập đoàn.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/giam-50-chi-phi-dao-tao-nho-lms-tu-dong-tang-giam-theo-gio-185251118201032676.htm",
    "title": "Giảm 50% chi phí đào tạo nhờ LMS tự động tăng giảm theo giờ",
    "timestamp": 1763514000000,
    "text": "Nhiều tổ chức giáo dục đang chuyển sang sử dụng Bizfly Cloud LMS - nền tảng học tập trực tuyến cho phép tự động tăng giảm tài nguyên theo giờ, giúp giảm tới 50% chi phí vận hành mỗi tháng mà vẫn đảm bảo hiệu suất ổn định trong mọi thời điểm.\nViệc triển khai một hệ thống LMS (Learning Management System) giúp đơn giản hóa toàn bộ quá trình quản lý đào tạo - từ tổ chức khóa học, theo dõi tiến độ đến đánh giá kết quả học viên. Tuy nhiên, để LMS thực sự mang lại hiệu quả tiết kiệm, mỗi tổ chức cần lựa chọn mô hình triển khai phù hợp với quy mô và tần suất học tập của mình\nKhi nhu cầu đào tạo và học tập trực tuyến ngày càng tăng, các tổ chức thường gặp thách thức lớn về khả năng mở rộng của hệ thống LMS. Một nền tảng có thể hoạt động trơn tru với 500 học viên, nhưng dễ \"quá tải\" khi lượng truy cập tăng gấp đôi hoặc gấp ba. Điều này khiến trải nghiệm học tập bị gián đoạn và giảm hiệu quả.\nVới các chương trình đào tạo quy mô toàn doanh nghiệp, vấn đề này càng rõ rệt hơn - nhiều hệ thống LMS truyền thống khó duy trì hiệu suất ổn định khi triển khai cho hàng nghìn người học cùng lúc.\nMột tổ chức giáo dục lớn, với hơn 3.000 người học tham gia cùng lúc, đã lựa chọn triển khai Bizfly Cloud LMS để tận dụng sức mạnh mở rộng linh hoạt của công nghệ điện toán đám mây. Nhờ đó, hệ thống có thể tự động mở rộng tài nguyên theo lưu lượng truy cập thực tế, đảm bảo quá trình học tập ổn định, phát bài giảng liền mạch ngay cả trong những giờ cao điểm nhất.\nHiệu suất của hệ thống LMS ảnh hưởng trực tiếp đến chất lượng học tập. Khi trang học tải chậm hoặc gặp lỗi, người học dễ mất tập trung, giảm hứng thú và hiệu quả ghi nhớ. Để khắc phục tình trạng này, nhiều tổ chức giáo dục đã chuyển sang LMS cloud-based - mô hình giúp hệ thống vận hành ổn định ngay cả khi lượng truy cập tăng đột biến trong mùa cao điểm.\nTuy nhiên, việc duy trì hiệu suất cao thường đi kèm với chi phí lớn. Một trung tâm giáo dục lớn tại Hà Nội từng triển khai LMS Moodle trên hạ tầng Cloud truyền thống, nhưng sớm nhận ra chiphí duy trì không tối ưu. Để phục vụ 3.000 người học truy cập cùng lúc trong kỳ thi, trung tâm buộc phải trả tiền cho gói dung lượng cao suốt cả tháng - dù phần lớn thời gian, chỉ khoảng 100-500 người học truy cập mỗi ngày.\nTừ thực tế đó, trung tâm quyết định chuyển sang mô hình SaaS - Bizfly Cloud LMS với cơ chế tính phí linh hoạt theo giờ sử dụng thực tế.\nVới Bizfly Cloud LMS, tài nguyên của hệ thống được tự động co giãn theo nhu cầu truy cập thực tế. Trung tâm có thể duy trì gói cơ bản 50 đến 100 CCU cho hoạt động thường ngày, nhưng khi đến kỳ thi hoặc lớp học cao điểm, hệ thống tự động mở rộng lên 3.000-5.000 CCU chỉ trong vài phút.\nĐiểm khác biệt rất lớn nằm ở cơ chế tính phí theo giờ vượt thực tế: nếu trung tâm chỉ có hai giờ cao điểm mỗi ngày, họ chỉ trả thêm cho phần CCU vượt trong hai giờ đó - không cần gánh toàn bộ chi phí gói cao suốt tháng.\nNhờ mô hình linh hoạt này, chi phí vận hành hàng tháng có thể giảm tới 50% so với phương thức truyền thống.\nKhông chỉ tối ưu chi phí, Bizfly Cloud LMS còn giải phóng các tổ chức khỏi gánh nặng kỹ thuật như bảo trì, nâng cấp phần mềm hay quản lý giấy phép. Thay vì lo quản lý hạ tầng, đội ngũ đào tạo có thể tập trung vào nội dung, phương pháp và nâng cao trải nghiệm học tập.\nĐặc biệt, với hệ sinh thái giải pháp mở rộng, Bizfly Cloud còn hỗ trợ các trung tâm xây dựng tính năng nâng cao trên nền tảng Moodle Hosting, giúp LMS phát triển linh hoạt theo nhu cầu riêng của từng đơn vị.\nBizfly Cloud LMS là một trong số các đơn vị tiên phong tại Việt Nam phát triển trên Moodle, có đầy đủ phiên bản mobile app cho học và thi, cùng các tính năng cá nhân hóa giúp theo dõi tiến độ học tập. Đặc biệt khả năng tích hợp AI đem lại sự đổi mới sáng tạo cho giáo dục số.\nDành cho đội ngũ phát triển, Bizfly Cloud cung cấp sẵn các dịch vụ như Kubernetes (K8s), Container Registry và hỗ trợ tích hợp CI/CD - giúp dev dễ dàng thử nghiệm, kiểm thử và triển khai tính năng mới.\nKhi kết hợp với phương án tính phí on-demand theo giờ, trung tâm có thể tắt server khi không cần chạy, giúp tiết kiệm thêm tới 70% chi phí hạ tầng cho giai đoạn phát triển.\nMột giải pháp LMS hiệu quả cần có khả năng phát triển cùng tổ chức - mở rộng linh hoạt mà không phải nâng cấp tốn kém hay lo ngại gián đoạn. Với Bizfly Cloud LMS, điều đó trở nên dễ dàng hơn bao giờ hết.\nHệ thống không chỉ đảm bảo hiệu suất ổn định và trải nghiệm học tập liền mạch, mà còn giúp tối ưu chi phí với hạ tầng tự động co giãn linh hoạt và mô hình tính phí đa dạng.\nTrong bối cảnh chuyển đổi số giáo dục ngày càng mạnh mẽ, Bizfly Cloud LMS đang trở thành lựa chọn của nhiều trường học, trung tâm và doanh nghiệp đào tạo muốn hướng đến giải pháp bền vững, hiệu quả và thông minh hơn cho người học.\nTrải nghiệm miễn phí và nhận ưu đãi khi truy cập tại:https://bizflycloud.vn/lms.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/thoi-trang-tre/chan-vay-duoi-ca-va-giay-cao-got-ton-ve-dep-kieu-sa-cho-quy-co-185251118000757815.htm",
    "title": "Chân váy đuôi cá và giày cao gót, tôn vẻ đẹp kiêu sa cho quý cô",
    "timestamp": 1763514000000,
    "text": "Chân váyđuôi cá cùnggiày cao gótgiúp quý cô khẳng định nét kiêu sa riêng. Chỉ với một chút tinh tế trong cách phối đồ, nàng đã đủ tự tin thu hút mọi ánh nhìn ở bất cứ nơi đâu.\nKhi muốn thể hiện vẻ đẹp thanh lịch mà không quá phô trương, bản phối chân váy đuôi cá cùng giày cao gót cùng tông sẽ mang lại hiệu ứng thời trang hài hòa\nChân váy đuôi cáđen phối cùng giày cao gót đen tạo sự đồng nhất cho trang phục. Nàng có thể phối cùng áo peplum sắc hồng pastel ngọt ngào để tạo điểm nhấn cho tổng thể.\nLựa chọn chân váy đuôi cá tông be phối cùng giày cao gót tone sur tone để tăng lên tính thẩm mỹ cho tổng thể\nSánh đôi cùng áo vest dáng ngắn với điểm nhấn là bông hoa trước cổ. Cuối cùng điểm xuyết cho trang phục bằng dây chuyền đính đá là đã sở hữu bản phối thanh lịch.\nSự chuyên nghiệp hòa quyện khi nàng lựa chọn diện lên mình chân váy đuôi cá và áo sơ mi phối cùng giày cao gót\nCác nàng có thể lựa chọnáo sơ mi trắngsơ vin khéo léo cùng chân váy đuôi cá xẻ tà và hoàn thiện bằng đôi giày cao gót mũi nhọn hiện đại.\nChị em cũng có thể lựa chọn phối áo sơ mi trắng cùng chân váy đuôi cá xếp tầng phối voan và đôi giày cao gót mũi nhọn đính ngọc trai khéo léo\nKết hợp với túi xách dáng hộp cầm tay là đã tự tin tỏa sáng giữa các cuộc họp quan trọng hay dạo phố ngày cuối thu.\nKhông chỉ dừng lại ở nét mềm mại đặc trưng, biến tấu chân váy đuôi cá thắt đai mang đến cho nàng vẻ đẹp kiêu sa và cuốn hút\nNàng có thể lựa chọn phối chân váy đuôi cá thắt đai với áo sơ mi thắt nơ chất liệu voan bồng nhẹ, kết hợp cùng giày cao gót tông đen để tự tin làm chủ không gian.\nHoàn thiện phong cách quý cô công sở khi phối chân váy đuôi cá thắt đai với áo sơ mi cổ đức đứng phom\nSơ vin khéo léo giúp tôn lên vóc dáng thanh mảnh, lộ ra đôi giày cao gót mũi nhọn sang trọng. Điểm xuyết bằng chiếc túi xách da màu đen là đã hoàn thiện bản phối đầy tính thẩm mỹ.\nKhông gì thể hiện sự dịu dàng và thời thượng như chân váy đuôi cá dáng dài\nKhi kết hợp cùng giày cao gót, bản phối này tạo nên hiệu ứng kéo dài vóc dáng, nàng có thể phốiáo trễ vaimàu xanh pastel sơ vin cùng chân váy đuôi cá màu be dáng dài giúp tôn lên sắc vóc thanh mảnh cùng xương quai xanh gợi cảm. Không thể quên vũ khí bí mật chính là đôi giày cao gót mũi nhọn để hoàn thiện tổng thể thanh lịch.\nVà có thể lựa chọn phối chân váy đuôi cá dáng dài với áo polo tông màu trắng ngà tinh khôi\nSơ vin khéo léo cùng thắt lưng da bản nhỏ màu trắng để tạo chiều sâu cho tổng thể. Nhấn nhá cùng đôi giày cao gót và túi xách da cầm tay là nàng đã hoàn thiện diện mạo đầy tươi mát.\n© 2003-2022 Bản quyền thuộc về Báo Thanh Niên\nCấm sao chép dưới mọi hình thức nếu không có sự chấp thuận bằng văn bản"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/quoc-hoi-my-phe-chuan-cong-bo-ho-so-toi-pham-au-dam-jeffrey-epstein-185251119071528284.htm",
    "title": "Quốc hội Mỹ phê chuẩn công bố hồ sơ tội phạm ấu dâm Jeffrey Epstein",
    "timestamp": 1763512620000,
    "text": "Nhiều người hoan nghênh sau khi Hạ viện thông qua việc công bố hồ sơ liên quan ông Epstein\nHãng Reuters ngày 19.11 đưa tin Quốc hội Mỹ do đảng Cộng hòa kiểm soát đã gần như nhất trí bỏ phiếu để buộc Bộ Tư pháp công bố hồ sơ về tội phạm ấu dâmJeffrey Epstein, điều mà Tổng thống MỹDonald Trumpđã đấu tranh suốt nhiều tháng trước khi chấm dứt phản đối.\nHai ngày sau khi Tổng thống Trump bất ngờ đổi lập trường, Hạ viện đã thông qua biện pháp này với 427 phiếu thuận và 1 phiếu chống, chuyển nghị quyết yêu cầu công bố toàn bộ hồ sơ chưa mật hóa về ông Epstein lên Thượng viện do đảng Cộng hòa chiếm đa số, và cơ quan này đã nhanh chóng phê chuẩn.\nDự luật có thể được trình lên Tổng thống Mỹ Donald Trump để ký sớm nhất là vào ngày 19.11. Một quan chức cấp cao Nhà Trắng cho biết ông Trump dự định sẽ ký dự luật ngay khi nó được chuyển đến.\nTỉ phú Epstein đã chết trong tù vào năm 2019 trước khi kịp hầu tòa vì các cáo buộc buôn người vì mục đíchtình dục. Cơ quan chức năng cho biết nghi phạm này tự sát.\nTuy nhiên, những câu hỏi về việc ông Epstein bị cáo buộc cầm đầu một đường dây tình dục, nơi những người đàn ông quyền lực được cung cấp các cô gái vị thành niên, vẫn còn đó.\nNhiều cử tri của ông Trump cho rằng chính quyền đã che giấu mối quan hệ của ông Epstein với các nhân vật quyền lực và các chi tiết xung quanh cái chết của ông này. Ông Epstein là một nhà tài chính ở New York, từng có quan hệ với một số nhân vật quyền lực trong nước.\nTrước cuộc bỏ phiếu tại Hạ viện, khoảng hai chục phụ nữ sống sót sau những vụ lạm dụng mà ông Epstein bị cáo buộc, đã cùng 3 nghị sĩ thuộc cả đảng Dân chủ và Cộng hòa đứng bên ngoài trụ sở Quốc hội Mỹ để kêu gọi công bố hồ sơ.\nNhững người này cầm trên tay các bức ảnh chụp họ khi còn trẻ, ở độ tuổi mà họ nói rằng lần đầu gặp ông Epstein. Sau cuộc bỏ phiếu, họ đứng dậy vỗ tay tán thưởng các nghị sĩ từ khu vực dành cho công chúng của Hạ viện, một số người bật khóc và ôm lấy nhau.\nDù đã thay đổi lập trường về dự luật, Tổng thống Trump vẫn tức giận trước sự chú ý dành cho vấn đề liên quan ông Epstein. Hôm 18.11, ông gọi một phóng viên đặt câu hỏi về việc này trong phòng Bầu dục là \"người khủng khiếp\" và nói rằng đài truyền hình nơi nhà báo đó làm việc nên bị thu hồi giấy phép.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/cap-song-sinh-huyen-thoai-kessler-cung-qua-doi-o-tuoi-89-bang-tro-tu-2464138.html",
    "title": "Cặp nghệ sĩ song sinh qua đời cùng lúc",
    "timestamp": 1763515552000,
    "text": "Hainghệ sĩbiểu diễn song sinh nổi tiếng Alice và Ellen Kessler - hay Kessler Twins - qua đời cùng nhau ngày 17/11/2025 tại nhà riêng ở Grünwald, ngoại ô Munich, hưởng thọ 89 tuổi. Theo Hiệp hội Đức về Cái chết Nhân đạo (DGHS), cả 2 đã chọn trợ tử tự nguyện, một quyết định đã chuẩn bị từ lâu và thực hiện đồng thời.\nCảnh sát Munich xác nhận đây là \"tự tử chung\", loại trừ sự can thiệp bên ngoài. Một bác sĩ và luật sư có mặt giám sát, đảm bảo tuân thủ pháp luật Đức. DGHS cho biết cặp song sinh là thành viên hơn 1 năm và nhiều lần bày tỏ mong muốn \"ra đi cùng nhau\" để tránh phải sống thiếu người kia.\nSự nghiệp lẫy lừng của \"Đôi chân quốc dân\"\nSinh ngày 20/8/1936 tại Nerchau (Đông Đức), Alice và Ellen lớn lên trong gia đình có truyền thống ballet. Năm 1952, ở tuổi 16, gia đình trốn sang Tây Đức. Vài năm sau, họ ký hợp đồng với sàn diễn cabaret Lido ở Paris.\nVới mái tóc vàng, đôi chân dài và khả năng hát nhảy đồng bộ xuất sắc, Kessler Twins nhanh chóng trở thành biểu tượng giải trí châu Âu thập niên 1950-1960. Họ biểu diễn cùng Fred Astaire, Frank Sinatra, Harry Belafonte; xuất hiện trênThe Ed Sullivan Show(Mỹ); từ chối đóng phim với Elvis Presley vì không muốn bị định hình là ngôi sao nhạc kịch Hollywood.\nTại Ý - nơi họ sống gần 24 năm từ những năm 1960 - cặp song sinh được yêu mến cuồng nhiệt.\nKessler Twins đại diện Đức tại Eurovision 1959 với ca khúcHeute Abend wollen wir tanzen geh'n. Họ biểu diễn đến tuổi 80, nhận nhiều huân chương như Bundesverdienstkreuz (Đức).\nTừ năm 2024, trong phỏng vấn vớiBildvàCorriere della Sera, Alice và Ellen công khai mong muốn \"ra đi cùng ngày\". \"Ý tưởng một người đi trước là điều quá khó chịu đựng\", họ chia sẻ. Di chúc quy định tro cốt cả 2 sẽ chôn chung 1 bình, cùng mẹ Elsa và chú chó Yello.\nVài tuần trước khi qua đời, cặp song sinh vẫn xuất hiện rạng rỡ tại buổi công chiếuCircus Roncalliở Munich (tháng 10/2025). Theo bạn bè, sức khỏe của họ đã suy giảm: vấn đề tim mạch, mất vị giác/khứu giác và Ellen từng bị đột quỵ.\nTừ phán quyết của tòa năm 2020, trợ tử tự nguyện được phép nếu người yêu cầu tự uống thuốc và tự nguyện, không bị ép buộc. Đức chưa có luật khung chi tiết, các tổ chức như DGHS hoạt động theo quy định nội bộ nghiêm ngặt.\nTrường hợp Kessler Twins là một trong những vụ nổi bật, khơi lại tranh luận về quyền tự quyết cái chết, đặc biệt với người cao tuổi \"mệt mỏi vì sống\" chứ không nhất thiết mắc bệnh nan y.\nNhiều ngôi sao Ý và Đức bày tỏ tiếc thương. Đài RAI gọi họ là \"biểu tượng thanh lịch và tự do nữ giới\". Bạn thân - MC Caroline Reiber - nhận thư từ biệt vài ngày trước với lời nhắn: \"Chúng tôi đã sống trọn vẹn, giờ là lúc ra đi cùng nhau\".\nThe Kessler Twins biểu diễn trong The Ed Sullivan Show:\nMinh Nghĩa -TheoCNN, The Guardian"
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/du-luan-day-song-vu-chong-dau-dien-sat-hai-vo-va-loi-cau-xin-tu-con-gai-14-tuoi-2463721.html",
    "title": "Dư luận dậy sóng vụ chồng đấu điện sát hại vợ và lời cầu xin từ con gái 14 tuổi",
    "timestamp": 1763514900000,
    "text": "Diễn biến vụ việc cho thấy mâu thuẫn kéo dài trong gia đình đã dẫn tới tội ác kinh hoàng, đồng thời đặt ra nhiều tranh luận về mức án “mang tính nhân đạo” mà tòa đã tuyên.\nTheoSCMP, người đàn ông họ Dương, 36 tuổi, bị kết án tù chung thân vì hành vi cố ý giết người. Nạn nhân là vợ ông - bà Doãn, tử vong tháng 3/2023 do bị điện giật khi đang tắm.\nHai người kết hôn năm 2010, có một con gái hiện 14 tuổi và một con trai 2 tuổi. Từ năm 2014 đến 2017, họ ly hôn và cả hai đều tái hôn với người khác, nhưng sau đó quay lại sống chung. Trong thời gian này, mâu thuẫn gia đình diễn ra dai dẳng, liên quan đến cách ứng xử giữa con dâu và mẹ chồng, cũng như việc chồng nghi ngờ vợ ngoại tình.\nTheo lời khai của ông Dương, những tranh cãi kéo dài khiến tinh thần của ông suy sụp, từng phải tới bệnh viện kiểm tra sức khỏe tâm lý.\nTrong quá trình thăm khám, bác sĩ đã liên hệ với bà Doãn, mong bà hỗ trợ tinh thần cho chồng. Tuy nhiên, khi trở về nhà, ông Dương cho rằng vợ không những không chia sẻ mà còn giễu cợt tình trạng của ông, thậm chí còn nói: “Nếu anh muốn chết thì tìm chỗ yên tĩnh mà chết”.\nTheo ông Dương, những lời này đã khiến ông nảy ý định phạm tội.\nTháng 3/2023, khi bà Doãn đang tắm, ông Dương đã đấu điện vào ống thép của bình nước nóng, khiến vợ tử vong tại chỗ. Sau đó, ông đặt thi thể lên giường và đến sáng hôm sau tới đồn công an tự thú.\nTrên đường đi, ông gọi cho người họ hàng nhờ chăm sóc con trai nhỏ, đồng thời nhờ bạn bè lo liệu cho con gái. Kể từ khi vụ án xảy ra, hai đứa trẻ được ông bà nội chăm sóc.\nTòa án tỉnh Hà Bắc xác định hành vi của ông Dương cấu thành tội cố ý giết người ở mức độ đặc biệt nghiêm trọng. Viện kiểm sát đề nghị mức án tử hình hoãn thi hành, nhưng hội đồng xét xử cho rằng, hoàn cảnh của hai đứa trẻ là tình tiết đặc biệt, cần xem xét.\nTrong thời gian hội đồng xét xử chờ xem xét, con gái 14 tuổi của ông Dương đã gửi thư lên tòa án. Trong thư em bày tỏ mong muốn cha được giảm nhẹ hình phạt. Em thừa nhận hành vi của cha là sai trái, nhưng khẳng định cha là người hiền lành, có trách nhiệm trong gia đình.\nTrong thư, bé gái 14 tuổi viết: “Con hy vọng cha có thể trở về để giúp con và em trai trưởng thành”. Tòa án cho rằng lá thư là yếu tố phản ánh tác động của bản án đến tương lai hai đứa trẻ, dù không thể xóa bỏ tính chất nghiêm trọng của vụ án.\nSau đó, tòa án tuyên án ông Dương tù chung thân.\nTheo tuyên bố của tòa, án tù chung thân được xem là sự cân bằng giữa trách nhiệm pháp lý và nhu cầu bảo đảm ổn định tâm lý cho các con của bị cáo: “Khi ông Dương thi hành xong hình phạt, các con có lẽ đã trưởng thành và lập gia đình. Nhưng việc áp dụng án tù chung thân có thể phần nào mang lại cảm giác an ủi cho hai đứa trẻ trong quá trình chờ đợi cha”.\nTòa cũng thừa nhận gia đình bà Doãn có thể phản đối phán quyết này và bày tỏ mong muốn họ hiểu chủ trương nhân đạo của cơ quan xét xử.\nSau khi bản án được công bố, mạng xã hội Trung Quốc xuất hiện nhiều ý kiến trái chiều. Một bộ phận cho rằng tòa đã quá nhân nhượng đối với hành vi tước đoạt mạng sống người khác.\nNhiều bình luận nhấn mạnh rằng, tội giết người, đặc biệt có sự chuẩn bị và chủ đích, nên xử lý nghiêm: “Ông ta đã giết người, không thể bao biện. Mức án nhẹ sẽ tạo tiền lệ nguy hiểm”. Ngược lại, cũng có ý kiến bày tỏ sự xót xa cho hai đứa trẻ, cho rằng bi kịch gia đình và yếu tố tâm lý cần được xem xét trong lượng hình.\nVụ án đặt ra nhiều câu hỏi về hỗ trợ tâm lý trong gia đình, vai trò hòa giải khi mâu thuẫn kéo dài và hậu quả khi căng thẳng bị bỏ qua trong thời gian dài.\nDù các tình tiết được công bố cho thấy áp lực tâm lý đối với người chồng, giới quan sát vẫn nhấn mạnh rằng điều này không thể biện minh cho hành vi tước đoạt mạng sống vợ.\nCâu chuyện tiếp tục thu hút sự quan tâm bởi sự đan xen giữa pháp luật, tình thân và những hệ lụy nặng nề mà hai đứa trẻ phải đối mặt trong tương lai."
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/nha-duoi-tan-rung-cua-ecopark-xoa-nhoa-ranh-gioi-tien-nghi-va-sinh-thai-2463614.html",
    "title": "Nhà dưới tán rừng của Ecopark: Xóa nhòa ranh giới tiện nghi và sinh thái",
    "timestamp": 1763514000000,
    "text": "Biệt thự mẫu Retreat Forest đã đón cư dân tương lai tới tham quan, trải nghiệm\nNhà dưới tán rừng retreat toàn diện\nNhà sáng lập Ecopark vừa cho ra mắt dòng sản phẩm mới - biệt thự rừng Retreat Forest.\nRetreat Forest là phân khu đặc sắc nhất tại vị trí lõi rừng Eco Retreat (rộng 220ha, nằm tại phía Tây TP.HCM), nơi có mật độ phủ xanh dày nhất, đa dạng nhất và nhiều công dụng mang tới lợi ích bền vững cho sức khỏe. Dòng sản phẩm signature của Eco Retreat phát triển dựa trên tầm nhìn tạo ra một môi trường sống nơi cư dân có thể trải nghiệm những liệu pháp trị liệu, phục hồi, tái tạo toàn diện từ tự nhiên và tăng cường tương tác, vận động giữathiên nhiêntrên nền tảng khoa học, y học rừng.\nRetreat Forest được phát triển trên quy mô 56ha, gồm phần mặt nước có diện tích lớn, lên đến 13,5ha bao quanh lõi rừng; phần vườn tiện ích chung rộng 13,5ha được trồng đa dạng sinh học theo phương pháp túi rừng Miyawaki với 24 chủ đề tiện ích và trải nghiệm khác nhau; phần vườn riêng của từng căn biệt thự và hạ tầng tiện ích chiếm gần 21ha; sau cùng, tỉ lệ đất xây dựng luôn chiếm tỉ trọng nhỏ nhất - chỉ 8,1ha để phát triển 604 căn biệt thự mang 2 phong cách chính: Villa đại lộ - bất động sản đa công năng và villa rừng - dòng sản phẩm signature của Rừng Retreat.\nVilla đại lộ - bất động sản đa công năng\nTại 2 đại lộ rộng 30m là đại lộ Mùa Thu và đại lộ Vịnh Đảo - trục chính đón cư dân trở về nhà, 103 căn Villa Đại lộ được phát triển theo phong cách đa công năng. Mỗi villa có tích hợp mặt bằng kinh doanh thương mại tại tầng 1, công năng ở được bố trí trên tầng 2 và 3. Đây là các bất động sản dễ tiếp cận, dễ nhận diện và tăng thêm giá trị sử dụng nếu chủ nhân muốn kết hợp văn phòng làm việc tại gia, hoặc khai thác thương mại ngay tại các trục giao thông chính của đại đô thị.\nSở hữu lợi thế diện tích sử dụng lớn, từ 350 m2 - 450 m2 mỗi căn, villa đại lộ giúp gia chủ dễ dàng khai thác đa dạng mục đích, phù hợp với nhiều sở thích kinh doanh mà không cần quản lý hay khai thác tại nhiều tài sản khác nhau.\nVilla Rừng - dòng sản phẩm signature của Rừng Retreat\nĐiểm đặc sắc nổi bật của phân khu Retreat Forest thể hiện trong khu vực lõi rừng: nơi có mật độ xây dựng thấp nhất, diện tích phủ xanh cao nhất, được bao bọc bởi mặt nước nên có nền nhiệt vi khí hậu luôn ổn định ở mức mát nhất, thấp hơn 3-5 độ C so với xung quanh. Tại đây, 501 căn villa rừng được phát triển độc đáo mang đến trải nghiệm vừa hiện đại, vừa bền vững theo thời gian.\nVilla rừng được thiết kế chỉ 2 tầng nổi, đảm bảo chiều cao công trình luôn thấp hơn tán cây và được phủ mát bằng các tán cây lớn xung quanh. Mỗi villa rừng được bao bọc xung quanh là đai rừng dày, xanh mát và túi rừng đa dạng sinh học, để hơn 30 loài thực vật luôn hiện diện quanh từng căn nhà, tạo thành 1 chuỗi khám phá thực vật liên hoàn của hơn 300 loài tại 24 túi rừng ở Retreat Forest.\nKhi bước vào không gian của Retreat Forest, mỗi căn nhà không được phân biệt bằng khái niệm mặt trước, mặt sau. Tại đây, nhà có chung “mặt hướng ra thiên nhiên” nhờ những tầng tán thực vật đa dạng làm phông nền cho mỗi khung cửa sổ. 18 mẫu thiết kế của biệt thự rừng đều đảm bảo nguyên tắc: bất kỳ không gian của tầng nào, gia chủ cũng nhìn ra bức tranh thiên nhiên nhờ vào hệ kính lớn từ trần đến sàn, ban công rộng. Các chi tiết thềm nhà, hàng hiên được thiết kế mái che và tính toán đón gió, giúp thiên nhiên không chỉ dừng ở vườn nhà, mà tràn vào từng không gian bên trong biệt thự.\n“Cư dân giờ đây đề cao sự thưởng thức trong riêng tư, nuôi dưỡng những khoảng lặng bình yên, sở thích, đam mê của mình và các villa rừng của Retreat Forest mang đến lời giải cho không gian sống kích thích sáng tạo, đam mê đó nhờ sự kết hợp giữa yếu tố kết nối thiên nhiên, cộng đồng nhưng vẫn riêng tư, cá nhân hóa”, ông Nguyễn Thành Quang - Phó giám đốc Kinh doanh Ecopark chia sẻ quan điểm khi phát triển dòng sản phẩm Villa Rừng.\nTính kết nối song song trải nghiệm riêng tư\nRetreat Forest sở hữu 24 khu vườn với những tiện ích nổi bật như: bể bơi, sân thể thao, chòi trà, vườn BBQ, các sân tập và sân chơi đa năng… Đây cũng là không gian kết nối cộng đồng cư dân cùng trị liệu, phục hồi, tái tạo dưới tán rừng để hưởng lợi ích từ y học rừng đem lại.\nSong song đó, để nuôi dưỡng những trải nghiệm riêng tư trong tĩnh tại, chủ đầu tư thiết kế các căn biệt thự rừng đều có tầng trải nghiệm đặt ở hầm riêng.\nHầm riêng được thiết kế đảm bảo thông gió, lấy sáng tự nhiên, đối lưu không khí nhờ 2 cửa sổ trời rộng khoảng 10m2. Nhờ cách thiết kế này, toàn bộ không khí mát của tán rừng có thể tràn vào tầng hầm làm cho không gian tầng hầm có thể trở thành một khu vườn cảnh quan riêng tư, được yêu thích của gia chủ.\nSở hữu nhà có tầng hầm trải nghiệm cũng đang trở thành xu hướng được yêu thích. Chủ nhân có thể tùy biến để trở thành một không gian nghệ thuật, hoặc phòng âm nhạc, chiếu phim, hầm rượu, phòng trưng bày những món sưu tập yêu thích theo gu của gia chủ. “Nhiều người mang cả không gian spa gồm bể ngâm khoáng, massage, sauna vào tầng trải nghiệm để thưởng thức và chăm sóc sức khỏe chuyên nghiệp mà không cần đến spa hay dùng chung không gian với bất kỳ ai. Đây cũng là phong cách sử dụng dịch vụ đang được ưa chuộng: những không gian bạn thích, những món đồ bạn muốn, hãy mang chúng về trong tầng trải nghiệm riêng tư của chính mình”, ông Nguyễn Thành Quang chia sẻ thêm.\nNhà mẫu Villa Rừng và phong cách thiết kế tầng trải nghiệm độc đáo\nNhờ sự tích lũy 22 năm kinh nghiệm và nghiên cứu phát triển, chỉ sau 6 tháng khởi công, hiện nay túi rừng Miyawaki tại Vườn Gia đình thuộc Retreat Forest đã hình thành, 3 villa rừng mẫu song lập, đơn lập và dinh thự rẻ quạt cũng đã khai trương đón khách tham quan.\nMỗi villa mẫu là một phong cách thiết kế bước ra từ sở thích và bối cảnh của gia chủ. Một không gian tĩnh tại đầy chất hoài niệm của người nghệ nhân làm gốm, sở hữu cả kho tàng kỷ vật ở tầng trải nghiệm, nơi căn Dinh thự rẻ quạt được mệnh danh là bảo tàng cá nhân của gia chủ. Hay một tầng trải nghiệm đầy riêng tư cho các cuộc gặp gỡ của doanh nhân thế hệ F2 đang tiếp tục điều hành việc kinh doanh gốm của gia đình, được tái hiện ở căn villa mẫu đơn lập. Khách tham quan cũng dễ dàng cảm nhận được nét trẻ trung đầy sáng tạo tại villa song lập, nơi được thiết kế theo phong cách của một nhà thiết kế trẻ thường sử dụng tầng trải nghiệm làm nơi sáng tác và phác thảo các bản vẽ của mình.\nKhông gian nhà mẫu không chỉ gợi bức tranh thiên nhiên và sự đồng điệu trong cách gia chủ bố trí không gian, mà còn đánh thức sự sáng tạo và câu chuyện riêng của mỗi người được cất tiếng, để nhà dưới tán rừng viết tiếp những hành trình trải nghiệm cuộc sống đầy cá tính, sâu sắc và bền vững qua nhiều thế hệ.\nKhách hàng quan tâm, có nhu cầu tham quan nhà mẫu Retreat Forest, Eco Retreat có thể liên hệ một trong các đại lý chính thức để được hỗ trợ, tư vấn."
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/vinpearl-nhan-cu-dup-giai-thuong-hr-asia-awards-2025-2464021.html",
    "title": "Vinpearl nhận cú đúp giải thưởng HR Asia Awards 2025",
    "timestamp": 1763514000000,
    "text": "Đây là cột mốc quan trọng khẳng định chiến lược phát triển con người bền vững cũng như cam kết kiến tạo một môi trường làm việc xuất sắc trong ngành dịch vụ - du lịch nghỉ dưỡng, vui chơi giải trí vàgolftại Việt Nam. Việc được xướng tên trong hai hạng mục danh giá này là sự ghi nhận cho nỗ lực không ngừng của Vinpearl trong xây dựng văn hoá doanh nghiệp lấy con người làm trung tâm.\nGiữa bối cảnh môi trường làm việc liên tục thay đổi và cạnh tranh ngày càng gay gắt trong ngành dịch vụ - du lịch, Vinpearl kiên định chọn cho mình một hướng đi khác biệt: đầu tư mạnh mẽ và xuyên suốt vào con người. Chính chiến lược đặt con người làm trọng tâm đã giúp Vinpearl kiến tạo nên một văn hoá tin tưởng, thấu hiểu, nơi mỗi nhân viên không chỉ làm việc mà còn được sống, được phát triển và được truyền cảm hứng mỗi ngày.\nTrong nhiều năm qua, Vinpearl kiên định theo đuổi mục tiêu tạo ra môi trường làm việc nơi mỗi nhân viên được tôn trọng, được lắng nghe và được trao cơ hội phát triển toàn diện. Tinh thần “Place to Live” - Được sống, được làm việc, được phát triển và lan toả các giá trị tốt đẹp - đã trở thành triết lý cốt lõi được áp dụng xuyên suốt trong vận hành, đào tạo và quản trị nhân sự.\nTại Vinpearl, văn hoá làm việc bền vững được xây dựng dựa trên ba trụ cột chính: ưu tiên phát triển con người; sứ mệnh và tầm nhìn rõ ràng; đổi mới liên tục để thích ứng với nhu cầu của lực lượng lao động đa thế hệ. Doanh nghiệp chú trọng mở rộng các chương trình đào tạo, nâng cao năng lực, phát triển nguồn và tạo điều kiện cho các thành viên được thăng tiến, thử sức với các vị trí mới theo lộ trình rõ ràng.\nGiải thưởng Sustainable Workplace Awards 2025 một lần nữa khẳng định cam kết của Vinpearl trong hành trình xây dựng môi trường làm việc phát triển bền vững. Điều này bao gồm việc thúc đẩy văn hoá trao quyền, khuyến khích mọi thành viên chủ động đổi mới sáng tạo, cũng như nâng cao ý thức trách nhiệm xã hội thông qua các hoạt động cộng đồng và phát triển xanh.\nVinpearl khẳng định sẽ tiếp tục đầu tư mạnh mẽ vào công tác phát triển nguồn nhân lực, tăng cường các chương trình phúc lợi, đào tạo và trải nghiệm nhân viên để giữ vững vị thế là một trong những nơi làm việc đáng mơ ước tại Việt Nam và khu vực. Doanh nghiệp đặt mục tiêu đưa văn hoá “Place to Live” trở thành giá trị bền vững, lan tỏa rộng rãi đến toàn bộ đội ngũ hơn 10.000 Pearl Member trên cả nước."
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/cach-trong-va-y-nghia-phong-thuy-cua-cay-khe-trong-trong-nha-2463702.html",
    "title": "Cách trồng và ý nghĩa phong thuỷ của cây khế trồng trong nhà",
    "timestamp": 1763514000000,
    "text": "Cây khế (tên khoa họcAverrhoa carambola, họ Chua me đất -Oxalidaceae) là loài cây nhiệt đới có nguồn gốc từ vùng Đông Nam Á.\nCây thường xanh quanh năm, có thể cao tới 8m, tán xòe rộng, lá kép mềm mại. Hoa khế nhỏ màu tím nhạt, nở rộ từ tháng 7 đến tháng 9, kết thành những chùm quả vàng óng có 5 khía đều nhau.\nLoài cây này ưa khí hậu ấm áp, ẩm ướt, thích hợp với đất thịt pha cát, tơi xốp, giàu dinh dưỡng. Ở Việt Nam, cây khế được trồng phổ biến từ Bắc chí Nam, vừa để lấy quả, vừa làm cây cảnh, cây bóng mát trong sân vườn.\nTừng xuất hiện trong câu chuyện cổ “Ăn khế trả vàng”, cây khế không chỉ là hình ảnh thân thuộc của làng quê mà trongphong thủyÁ Đông còn tượng trưng cho sự viên mãn, cân bằng và phúc lộc tròn đầy.\nKhi cắt ngang quả khế, hình ngôi sao năm cánh hiện ra rõ nét, biểu tượng cho ngũ hành tương sinh: Kim - Mộc - Thủy - Hỏa - Thổ, thể hiện sự hòa hợp âm - dương và vòng tuần hoàn sinh sôi của vũ trụ.\nKhế sai quả, trĩu cành được xem là dấu hiệu của vượng khí và tài lộc. Dân gian có câu: “Nhà ai khế ngọt sai, nhà ấy sắp phát”, ý nói cây khế kết trái tượng trưng cho quả ngọt của lao động và phúc báo.\nNhiều gia đình thường trồng khế trước sân hoặc góc vườn để thu hút tài vận, bình an và sung túc. Tán lá xanh mướt quanh năm biểu trưng cho sự bền vững, trường thọ, càng già càng cho nhiều trái, tượng trưng cho phúc lộc tích tụ và gia đạo yên ấm.\nVị chua thanh hay ngọt nhẹ của quả là hình ảnh thu nhỏ của âm - dương hòa hợp, giúp xua tan tà khí, thanh lọc không gian và mang sinh khí mới mẻ.\nKhi cây nở hoa, kết trái đều, đó là dấu hiệu gia chủ được trời đất phù trợ, công việc thuận lợi, tài lộc hanh thông. Vì thế, trong dân gian, cây khế đôi khi được gọi là “cây phúc”, biểu tượng cho may mắn và bình an.\nTheo ngũ hành, cây khế thuộc hành Mộc, biểu trưng cho sự sinh sôi, phát triển và sức sống bền bỉ. Vì vậy, cây đặc biệt phù hợp với người mệnh Mộc và mệnh Hỏa, đồng thời có thể hóa giải phần nào xung khắc với các mệnh khác nếu bố trí đúng hướng.\nNgười mệnh Mộc trồng khế sẽ được củng cố khí vận bản mệnh. Mộc gặp Mộc tạo sức bật, thúc đẩy phát triển, đặc biệt hữu ích với người làm trong sáng tạo, giáo dục, nghệ thuật hay nghiên cứu. Tán lá xanh mướt, cành vươn đều tượng trưng cho ý chí kiên định, giúp thăng tiến và mở rộng mối quan hệ.\nNgười mệnh Hỏa khi trồng khế sẽ hóa giải sự bốc đồng, thu hút quý nhân, tăng thuận lợi và thăng hoa trong công việc. Khế ngọt, quả vàng ánh cam khi chín, càng tăng tính tương sinh, tượng trưng cho “quả vàng lộc đỏ”, vừa đẹp mắt vừa hợp mệnh.\nNgười mệnh Thủy tuy khắc Mộc nhưng vẫn có thể dung hòa nếu đặt khế trong chậu nhỏ, hướng Đông Nam hoặc gần hồ nước, giúp dòng năng lượng lưu chuyển tốt, kiềm chế xung khắc và tăng sự ổn định.\nCây khế cũng hợp với tuổi Thìn, Ngọ và Mùi, tượng trưng cho sức sống, ý chí và lòng nhân hậu. Thìn được trợ vận “long sinh thụ vượng”, Ngọ giữ tâm tính ôn hòa, Mùi tăng sức bền và ổn định tài vận, giữ hòa khí gia đình.\nCách trồng và chăm sóc để đón lộc\nTrước hết, cần chọn giống khế phù hợp với mục đích trồng. Nếu muốn ăn quả tươi ngọt, hãy chọn khế ngọt, còn nếu muốn hóa giải sát khí, cầu may mắn, khế chua sẽ là lựa chọn hợp lý.\nVị trí lý tưởng là góc sân, gần cổng hoặc bên hông nhà, nơi cây có thể hấp thụ ánh sáng trọn vẹn và lan tỏa năng lượng tích cực. Tránh trồng sát tường hay chắn trước cửa chính, vì tán cây rộng dễ cản khí tốt vào nhà.\nCây khế ưa đất tơi xốp, thoát nước tốt. Trộn thêm phân chuồng hoai mục và bùn ao sẽ giúp cây sinh trưởng khỏe mạnh và ra quả đều. Thời điểm trồng lý tưởng là tháng 3-5, khi đất đủ ẩm và nhiệt độ ấm, giúp cây bén rễ nhanh.\nTrong mùa khô, cần giữ ẩm cho đất bằng cách phủ rơm hoặc lá khô quanh gốc. Cây cần bón phân 2-3 lần/năm, ưu tiên phân hữu cơ hoặc vi sinh, giúp lá xanh mướt, cành khỏe, quả trĩu cành.\nKhi cây ra hoa, ra quả đều đặn, nên để cây phát triển tự nhiên, hạn chế bẻ cành hay cắt lá quá nhiều."
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/ukraine-dung-ten-lua-atacms-gia-1-trieu-usd-nham-vao-nga-2464135.html",
    "title": "Ukraine xác nhận dùng tên lửa ATACMS giá 1 triệu USD nhắm vào Nga",
    "timestamp": 1763512893000,
    "text": "Ukraine được cho là đã dùng tên lửa ATACMS tấn công Nga từ tháng 11/2024. Video: Telegram/The Guardian\nTheo tờ Kyiv Independent và hãng tin NBC, quân đội Ukraine gọi đây là một bước tiến đáng kể. Trước đây, Ukraine chưa từng công khai tuyên bố sử dụng các hệ thống tên lửa đạn đạo tiên tiến do Mỹ cung cấp để tấn công các mục tiêu trong lãnh thổ Nga dù lệnh hạn chế đã được chính quyền của cựu Tổng thống Joe Biden dỡ bỏ vào 19/11/2024.\nHôm qua (18/11), Bộ Tổng tham mưu quân đội Ukraine tuyên bố: \"Việc sử dụng các khả năng tấn công tầm xa, bao gồm các hệ thống như ATACMS, sẽ tiếp tục\".\nUkraine nhận các tên lửa ATACMS vào năm 2023 nhưng ban đầu chỉ được sử dụng trong lãnh thổ của nước này, gồm cả những khu vực Nga đang kiểm soát.\nMặc dù hôm quaUkrainemới xác nhận dùng tên lửa ATACMS tấn công mục tiêu bên trong lãnh thổ Nga nhưng trước đó đã có thông tin lan truyền rằng nước này đã sử dụng vũ khí trên từ cách đây 1 năm và mục tiêu là một kho vũ khí ở Karachev, một thị trấn ở phía tây nước Nga.\nBộ Tổng tham mưu Ukraine cho biết cuộc tấn công ngày 18/11 là \"một diễn biến quan trọng, nhấn mạnh cam kết kiên định của Ukraine đối với chủ quyền của mình\". Kênh Telegram Exilenova+ của Ukraine cho biết người dân Voronezh, Nga báo cáo đã nghe thấy tiếng nổ và âm thanh của hệ thống phòng không hoạt động do một cuộc tấn công tên lửa vào thành phố.\nATACMS là tên lửa đạn đạo do Mỹ cung cấp cho Ukraine. Tên lửa này có thể bay xa 300km và có giá từ 1 triệu USD tới 1,5 triệu USD tùy phiên bản.\nHồi tháng 8, Tổng thống Mỹ Donald Trump tuyên bố, Ukraine sẽ không có cơ hội chiến thắng nếu không được phép tấn công Nga."
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/sinh-nhat-bat-ngo-cua-mc-diem-quynh-vtv-2464089.html",
    "title": "MC Diễm Quỳnh xúc động với món quà bất ngờ từ MC Anh Tuấn",
    "timestamp": 1763512588000,
    "text": "Trên trang cá nhân,MC Diễm Quỳnhchia sẻ loạt khoảnh khắc đón tuổi mới ý nghĩa.\nKhi nữ MC đang tất bật chuẩn bị cho chương trình Countdown dịp cuối năm, cả ê-kíp đã bất ngờ tổ chức sinh nhật cho chị.\nCa sĩĐức Phúcdi chuyển về hậu đài dẫn Diễm Quỳnh lên sân khấu, trong khi MC Anh Tuấn cùng các cộng sự chuẩn bị sẵn bánh kem, hoa dành tặng nữ MC.\nDiễm Quỳnh thổi nến, biểu cảm bất ngờ nhưng hạnh phúc trong tiếng hát vang ca khúcHappy Birthdaycủa tập thể.\nClip MC Diễm Quỳnh được đồng nghiệp mừng sinh nhật\n\"Sinh nhật ở trường quay mới, có cả ê-kíp gồm vũ đoàn, ca sĩ và bộ phận âm thanh, ánh sáng tưng bừng. Cảm ơn mọi người đã dàn dựng tiết mục mừng sinh nhật mình\", MC Diễm Quỳnh chia sẻ.\nBên dưới bài viết, nhiều bạn bè, đồng nghiệp như: NSND Lan Hương, NSND Thanh Lam, MC Thảo Vân, ca sĩ Nguyễn Ngọc Anh, nhà thiết kế Đức Hùng... gửi những lời chúc ý nghĩa dành tặng Diễm Quỳnh.\nMC Diễm Quỳnh là gương mặt quen thuộc với khán giả cả nước. Trong 3 thập kỷ làm truyền hình, chị gây ấn tượng nhờ lối dẫn nhẹ nhàng, thông minh và giọng nói ngọt ngào.\nTừ năm 2017, chị đảm nhận vai trò Trưởng ban Thanh thiếu niên (VTV6). Hiện nữ nhà báo công tác tại Ban Văn nghệ, Đài Truyền hình Việt Nam.\nThời gian qua, Diễm Quỳnh đứng sau nhiều chương trình văn hóa - giải trí trên sóng VTV. Trong đó, showĐiểm hẹn tài năng- sân chơi trẻ trung, hiện đại, đậm chất nghệ thuật nhưng cũng mang nhiều màu sắc giải trí tạo nhiều dấu ấn gần đây.\nHiện dù đã lui về hậu trường, hiếm khi trực tiếp lên sóng VTV nhưng MC Diễm Quỳnh vẫn được khán giả quan tâm, yêu thích.\nTrên mạng xã hội, chị thường xuyên cập nhật hình ảnh, cuộc sống đời thường để chia sẻ với bạn bè, khán giả. Nữ MC mang đến lối sống tích cực, năng lượng lạc quan qua mỗi bài viết chia sẻ. Tinh thần trẻ trung và sự an nhiên cũng là điều Diễm Quỳnh hướng đến ở tuổi 53.\nMC, nhà báo Đặng Diễm Quỳnh sinh năm 1972, từng học chuyên Văn trường Hà Nội - Amsterdam. Chị có thời gian đi du học Trung Quốc, thành thạo tiếng Anh, Trung, Nga và hoàn thành xuất sắc thạc sĩ ngành Ngôn ngữ Trung Quốc và Hán ngữ tại Bắc Kinh năm 1997.\nTên tuổi chị gắn liền với nhiều thế hệ khán giả qua những chương trình nhưTạp chí MTV, Quà tặng âm nhạc, Tuổi đời mênh mông, Trò chơi âm nhạc, Giai điệu tự hào…"
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/du-bao-thoi-tiet-19-11-2025-khong-khi-lanh-tham-sau-mien-bac-ret-kho-ro-ret-2462475.html",
    "title": "Dự báo thời tiết 19/11/2025: Không khí lạnh thấm sâu, miền Bắc rét khô rõ rệt",
    "timestamp": 1763512579000,
    "text": "Theo Trung tâm Dự báo khí tượng thủy văn quốc gia,không khí lạnhđã ảnh hưởng hầu khắp Bắc Bộ, Bắc Trung Bộ và một số nơi ở Trung Trung Bộ. Trong ngày 19/11, không khí lạnh tiếp tục ảnh hưởng đến các nơi khác ở Trung Trung Bộ và tràn vào Nam Trung Bộ. Trên đất liền, gió đông bắc mạnh cấp 3-4, vùng ven biển mạnh cấp 4-5, có nơi cấp 6, giật cấp 7.\nDo ảnh hưởng của không khí lạnh tăng cường nên ở khu vực Bắc Bộ, Thanh Hóa và Nghệ An sáng sớm có mưa, mưa rào, sau có mưa vài nơi.\nỞ khu vực Bắc Bộ và Bắc Trung Bộ trời rét; vùng núi và trung du Bắc Bộ trời rét đậm, vùng núi cao có nơi rét hại, vùng đồng bằng Bắc Bộ có nơi rét đậm. Từ hôm nay, ở Quảng Trị và Huế đêm và sáng trời rét.\nRiêngthời tiết Hà Nộingày 19/11,có mưa, mưa rào; trời rét, có nơi rét đậm với nhiệt độ thấp nhất 12-14 độ.\nTheo các chuyên gia khí tượng, ngày 19/11 là thời gian Hà Nội và các tỉnh Bắc Bộ lạnh nhất. Từ khoảng 8-9h sáng, mưa sẽ hết, trời khô ráo nhưng vẫn rét, nhiệt độ cao nhất trong khoảng 16-18 độ.\nDo ảnh hưởng của không khí lạnh tăng cường kết hợp với nhiễu động trong đới gió đông trên cao nên ở khu vực từ Hà Tĩnh đến Khánh Hòa tiếp tục có mưa lớn diện rộng.\nCụ thể, ngày 19-20/11, khu vực TP Đà Nẵng, phía Đông các tỉnh Quảng Ngãi đến Đắk Lắk và phía Bắc Khánh Hòa có mưa to đến rất to với lượng mưa từ 100-200mm, cục bộ có nơi trên 300mm. Khu vực TP Huế và phía Nam Khánh Hòa có mưa vừa, mưa to với lượng mưa 30-70mm, cục bộ có nơi mưa rất to trên 150mm. Cảnh báo nguy cơ mưa có cường độ lớn (>200mm/3h).\nNgoài ra, ngày 19/11, khu vực cao nguyên Trung Bộ cũng có mưa, mưa vừa và giông với lượng mưa từ 20-40mm, cục bộ có nơi mưa to trên 80mm; khu vực Nam Bộ chiều và tối có mưa rào và giông rải rác từ 10-30mm, cục bộ có nơi trên 50mm.\nDự báo, đêm 20-21/11, khu vực TP Đà Nẵng và phía Đông các tỉnh từ Quảng Ngãi đến Đắk Lắk và phía Bắc Khánh Hòa vẫn có mưa vừa, mưa to với lượng mưa từ 40-80mm, cục bộ có nơi mưa rất to trên 150mm.\nCơ quan khí tượng cảnh báo, trong mưa giông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh. Mưa lớn có khả năng gây ra tình trạng ngập úng tại các vùng trũng, thấp; lũ quét trên các sông, suối nhỏ, sạt lở đất trên sườn dốc; mưa với cường độ lớn trong một thời gian ngắn gây ngập úng tại các khu đô thị, khu công nghiệp.\nThời tiết rét có thể ảnh hưởng đến sức khỏe, nhất là ở người già và trẻ nhỏ, do nhiệt độ giảm đột ngột; đồng thời tác động đến gia súc, gia cầm và quá trình sinh trưởng, phát triển của cây trồng.\nỞ Vịnh Bắc Bộ, gió đông bắc cấp 7, có lúc cấp 8, giật cấp 9-10, biển động mạnh, sóng biển cao 3-5m. Bắc Biển Đông (bao gồm đặc khu Hoàng Sa) gió đông bắc cấp 7-8, giật cấp 9-10, biển động mạnh, sóng biển cao 4-6m.\nKhu vực từ Quảng Trị đến Quảng Ngãi, vùng biển phía Bắc khu vực giữa Biển Đông gió đông bắc mạnh cấp 6, có lúc cấp 7, giật cấp 8-9, biển động mạnh, sóng biển cao từ 4-6m.\nVùng biển từ Gia Lai đến TPHCM gió đông bắc mạnh dần lên cấp 6, giật cấp 7-8; sóng 3-5m; biển động.\nDự báo thời tiếtngày 19/11/2025 các vùng trên cả nước:\nNhiều mây, sáng sớm có mưa, mưa rào; sau có mưa vài nơi. Gió đông bắc cấp 3-4. Trời rét.\nNhiệt độ thấp nhất: 12-14 độ. Nhiệt độ cao nhất: 16-18 độ.\nNhiều mây, sáng có mưa, mưa rào. Gió nhẹ. Trời rét đậm, có nơi rét hại; riêng Lai Châu - Điện Biên trời rét, có nơi rét đậm.\nNhiệt độ thấp nhất: 11-14 độ, có nơi dưới 8 độ. Nhiệt độ cao nhất: 15-17 độ, có nơi trên 17 độ.\nNhiều mây, có mưa vài nơi. Gió đông bắc cấp 3-4, vùng ven biển cấp 4-5, có nơi cấp 6, giật cấp 7. Trời rét, có nơi rét đậm; riêng vùng núi và trung du trời rét đậm, vùng núi cao có nơi rét hại.\nNhiệt độ thấp nhất: 12-14 độ, vùng núi và trung du 9-12 độ, vùng núi cao có nơi dưới 5 độ. Nhiệt độ cao nhất: 15-18 độ.\nNhiều mây, phía Bắc (Thanh Hóa - Nghệ An) sáng có mưa, mưa rào rải rác, sau có mưa vài nơi; phía Nam có mưa, mưa rào; riêng TP Huế có mưa, mưa vừa, cục bộ có nơi mưa to. Gió bắc đến tây bắc cấp 3-4, vùng ven biển cấp 4-5. Phía Bắc trời rét, phía Nam đêm và sáng trời rét. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất: phía Bắc 13-16 độ; phía Nam 17-20 độ. Nhiệt độ cao nhất: phía Bắc 17-20, phía Nam 21-23 độ.\nNhiều mây, có mưa to đến rất to và giông. Gió đông bắc cấp 3-4. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất: 21-24 độ. Nhiệt độ cao nhất: 23-26 độ, phía Nam 27-30 độ.\nNhiều mây, có mưa, mưa vừa và rải rác có giông, cục bộ có nơi mưa to. Gió đông bắc cấp 2-3. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất: 18-21 độ. Nhiệt độ cao nhất: 24-27 độ.\nCó mây, chiều và tối có mưa rào và giông rải rác, cục bộ có nơi mưa to. Gió đông bắc cấp 2-3. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất: 22-25 độ. Nhiệt độ cao nhất: 29-32 độ, có nơi trên 32 độ.\nCó mây, chiều và tối có mưa rào và giông rải rác, cục bộ có nơi mưa to. Gió đông bắc cấp 2-3. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất: 23-25 độ. Nhiệt độ cao nhất: 30-33 độ."
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/lamine-yamal-bo-tuyen-tay-ban-nha-vui-thau-dem-voi-cac-co-gai-2463455.html",
    "title": "Lamine Yamal &amp;apos;bỏ&amp;apos; tuyển Tây Ban Nha, vui thâu đêm với các cô gái",
    "timestamp": 1763512540000,
    "text": "Theo tờ El Periodico, sau khi rời khỏituyển Tây Ban Nha, với lý do đang điều trị chứng đau xương mu cần thời gian để hồi phục,Lamine Yamalđã đi tiệc tùng thâu đêm suốt sáng.\nNguồn này hé lộ, Yamal vui chơi ở bữa tiệc riêng tư tại hộp đêm Luz de Gas ở Barcelona từ nửa đêm đến 5 giờ sáng thứ Sáu (giờ địa phương) vừa qua. Ở trong căn phòng VIP ấy, không ai được phép mang điện thoại vào.\n“Bữa tiệc của Yamal diễn ra tại Luz de Gas: không điện thoại di động và chỉ để cho phụ nữ vào khu vực VIP, nơi sao trẻBarcađang ở cùng anh họ và nhóm bạn”.\nLamine Yamal yêu cầu được canh cửa nghiêm ngặt, mọi người đều phải để điện thoại ở bên ngoài, do không muốn bị chụp ảnh hay quay phim giữa lúc đang gây ra những tranh cãi vì rút khỏi tuyển Tây Ban Nha.\nBarca được cho cố tình ngăn Yamal lên tuyển và cầu thủ này cũng thuận theo, gây nên thêm những căng thẳng với Liên đoàn bóng đá Tây Ban Nha cũng như HLV trưởng La Fuente.\nXung đột giữa CLB và ĐTQG liên quan Lamine Yamal xảy ra từ kỳ FIFA Days tháng 9, sau khi cầu thủ này trở lại với chấn thương và có 2 giai đoạn phải nghỉ thi đấu từ đó.\nTình hình sẽ lắng đi, nếu Yamal thực sự dành thời gian để điều trị chấn thương xương mu cũng như có chế độ nghỉ ngơi, sinh hoạt hợp lý. Đằng này, ngọc quý Barca lại bị phát hiện đi vui chơi thâu đêm gây nên những phản ứng mạnh từ người hâm mộ. Họ thực sự thất vọng với ý thức kỷ luật và lối sống của anh.\n“Một lần nữa, Lamine Yamal lại gây chú ý vì những trò hề ngoài sân cỏ’, Defensa nói về ồn ào mới của anh, kèm cảnh báo chớ để thói quen tiệc tùng làm tan tành sớm sự nghiệp.\nCòn về tuyển Tây Ban Nha, dù không có sao trẻ này thì đoàn quân của La Fuente cũng đã chính thức lấy vé World Cup 2026, sau khi khép lại chiến dịch vòng loại bằng trận hòa 2-2 với Thổ Nhĩ Kỳ. Vài ngày trước, các nhà vô địch châu Âu thắng giòn Georgia 4-0."
  }
]