[
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/bac-si-nhat-ban-giam-25-kg-nho-an-trung-thay-com-4965853.html",
    "title": "Bác sĩ Nhật Bản giảm 25 kg nhờ ăn trứng thay cơm",
    "timestamp": 1763601750000,
    "text": "Bác sĩ Teruaki Kawanishi giảm từ 128 kg xuống 103 kg, trị dứt gan nhiễm mỡ và bệnh gout sau hai năm thay thế hoàn toàn tinh bột bằng trứng.\nTiến sĩ Teruaki Kawanishi là chuyên gia gan mật, tốt nghiệp trường Y Đại học Hokkaido năm 1992 và hiện là Giám đốc Phòng khám Gan Sapporo ở tỉnh Hokkaido. Với hơn 25 năm kinh nghiệm, ông đồng thời là chuyên gia về Nội khoa, Gan Mật, Tiêu hóa và Siêu âm Y học tại Nhật Bản.\nSau khi vật lộn với chứng béo phì (lên tới 128 kg) và gan nhiễm mỡ, ông tự nghiên cứu và áp dụng thành công \"Phương pháp ăn kiêng Nikotama\", giúp bản thân giảm 25 kg trong ba năm, vượt qua bệnh tật. \"Nikotama\" nghĩa là hai quảtrứng. Cốt lõi của nó là thay thế một bữa ăn tinh bột (thực phẩm chủ yếu như cơm, bánh mì) bằng hai quả trứng. Phương pháp ăn kiêng Nikotama được trình bày trong cuốn sách của ông, đã giúp hơn 1.000 bệnh nhân béo phì và bệnh gan cải thiện sức khỏe đáng kể.\nPhương pháp của Kawanishi tập trung vào việc loại bỏ hoàn toàn các nguồn tinh bột phổ biến như cơm, mì, bánh mì và thay thế bằng trứng. Ông vẫn duy trì tiêu thụ các loại thực phẩm khác như bình thường. Nhờ protein trong trứng tạo cảm giác no lâu, bác sĩ không cảm thấy đói và chỉ cần ăn thêm một lượng nhỏ trái cây giữa các bữa chính.\nCơ chếgiảm cânnày phù hợp với quan điểm của nhiều chuyên gia quốc tế. Tiến sĩ Osama Hamdy, chuyên gia dinh dưỡng và béo phì tại Trường Y Harvard (Mỹ), đánh giá trứng là nguồn protein chất lượng cao, ít calo nhưng giàu vi khoáng. Thực phẩm này thúc đẩy quá trình trao đổi chất và cần nhiều thời gian để tiêu hóa, giúp người ăn no lâu, từ đó kiểm soát tốt khẩu phần.\nTuy nhiên, việc cắt giảm hoàn toàn tinh bột (carbs) gây ra nhiều tranh luận. Chuyên gia dinh dưỡng Wang Minning (Hong Kong) cảnh báo carbohydrate là nguồn năng lượng thiết yếu. Theo dữ liệu từ Trung tâm Bảo vệ Sức khỏe Hong Kong, một phụ nữ văn phòng cần khoảng 1.800 kcal mỗi ngày. Việc thiếu hụt calo kéo dài dễ dẫn đến mệt mỏi, rụng tóc, mất ngủ, cáu gắt và lạnh tay chân.\nHình ảnh tiến sĩ Teruaki Kawanishi (bên trái là sau giảm cân, bên phải là trước giảm cân). Nguồn:TVBS\nĐể đảm bảo an toàn, bà Wang khuyến nghị người áp dụng chế độ này nên bổ sung 1-2 khẩu phần carbohydrate chất lượng cao mỗi ngày. Các lựa chọn tốt bao gồm gạo lứt, bánh mì nguyên cám hoặc khoai tây nướng (khoảng một chén nhỏ) để cân bằng dinh dưỡng và duy trì năng lượng cho cơ thể."
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/hang-loat-oto-bi-lu-nhan-chim-o-nha-trang-4967722.html",
    "title": "Hàng loạt ôtô bị lũ nhấn chìm ở Nha Trang",
    "timestamp": 1763601508000,
    "text": "Khánh HòaMưa lớn cùng nước lũ dâng cao khiến hàng trăm ôtô mắc kẹt trên các tuyến đường trung tâm Nha Trang, nhiều người chờ cứu hộ xe, sáng 20/11.\nHàng trăm ôtô chết máy do nước lũ dâng cao gần một mét tại khu vực siêu thịGo!- khu đô thị Vĩnh Điềm Trung, phường Tây Nha Trang, sáng 20/11.\nHàng trăm ôtô chết máy do nước lũ dâng cao gần một mét tại khu vực siêu thịGo!- khu đô thị Vĩnh Điềm Trung, phường Tây Nha Trang, sáng 20/11.\nNhiều ôtô nổi lềnh bềnh quanh khuôn viên khu đô thị Vĩnh Điềm Trung.\nNhiều ôtô nổi lềnh bềnh quanh khuôn viên khu đô thị Vĩnh Điềm Trung.\nXe tải chết máy nằm dọc đường 19/5 gần siêu thị Go!, phường Tây Nha Trang.\nXe tải chết máy nằm dọc đường 19/5 gần siêu thị Go!, phường Tây Nha Trang.\nBên trong khu vực đậu xe của siêu thị, nước lũ dâng cao nửa xe.\nBên trong khu vực đậu xe của siêu thị, nước lũ dâng cao nửa xe.\nKế bên khu đô thị Vĩnh Điềm Trung là đường 23/10, tuyến huyết mạch và là cửa ngõ phía Tây Nha Trang hiện ngập lút nóc ôtô.\nKế bên khu đô thị Vĩnh Điềm Trung là đường 23/10, tuyến huyết mạch và là cửa ngõ phía Tây Nha Trang hiện ngập lút nóc ôtô.\nNước lũ bủa vây xe phục vụ tang lễ trên đường 23/10.\nNước lũ bủa vây xe phục vụ tang lễ trên đường 23/10.\nNước lũ tràn vào showroom ôtô trên đường 23/10 gần một mét. Nhiều cửa hàng dọc tuyến đường này phải đóng cửa ba ngày nay.\nNước lũ tràn vào showroom ôtô trên đường 23/10 gần một mét. Nhiều cửa hàng dọc tuyến đường này phải đóng cửa ba ngày nay.\nMột số ôtô bị nước cuốn trôi dưới nút giao Ngọc Hội, phường Nam Nha Trang.\nMột số ôtô bị nước cuốn trôi dưới nút giao Ngọc Hội, phường Nam Nha Trang.\nNhiều ôtô mắc kẹt trong nước lũ tại nút giao Ngọc Hội, phía trên nút giao này có hàng trăm ôtô đậu để tránh ngập.\nNhiều ôtô mắc kẹt trong nước lũ tại nút giao Ngọc Hội, phía trên nút giao này có hàng trăm ôtô đậu để tránh ngập.\nĐông đảo người dân đứng chờ cứu trợ, cứu hộ tại nút giao Ngọc Hội.\nĐông đảo người dân đứng chờ cứu trợ, cứu hộ tại nút giao Ngọc Hội."
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/tho-nhi-ky-keu-goi-noi-lai-dam-phan-nga-ukraine-4967567.html",
    "title": "Thổ Nhĩ Kỳ kêu gọi nối lại đàm phán Nga - Ukraine",
    "timestamp": 1763601317000,
    "text": "Tổng thống Erdogan kêu gọi Nga - Ukraine nối lại đàm phán hòa bình tại Istanbul sau nhiều tháng đình trệ và leo thang xung đột.\n\"Trong các cuộc họp hôm nay, chúng tôi nhấn mạnh sự cần thiết của nối lại tiến trình Istanbul với cách tiếp cận thực dụng và ưu tiên đạt kết quả\", Tổng thống Thổ Nhĩ Kỳ Recep Tayyip Erdogan phát biểu trong cuộc họp báo chung với người đồng cấp Ukraine Volodymyr Zelensky hôm 19/11.\nÔng thêm rằng Thổ Nhĩ Kỳ hy vọng tất cả đối tác khu vực áp dụng cách tiếp cận \"mang tính xây dựng\" với đàm phán hòa bình ở Istanbul.\nTổng thống Erdogan nhấn mạnh những cuộc tấn công ngày càng nhiều vào cơ sở hạ tầng năng lượng và số người thiệt mạng gia tăng đang gây ra \"những tổn thất không thể khắc phục\" cho cả hai bên. \"Chúng tôi cho rằng tái khởi động tiến trình Istanbul theo khuôn khổ toàn diện hơn để giúp giải quyết các vấn đề cấp bách hiện nay là điều cần thiết\", ông nói.\nTổng thống Erdogan (phải) trong cuộc họp báo chung với người đồng cấp Ukraine tại Ankara ngày 19/11. Ảnh:AP\nLãnh đạo Thổ Nhĩ Kỳ, người có quan hệ thân thiện với Tổng thống Nga Vladimir Putin, cho biết Ankara luôn sẵn sàng thảo luận về các đề xuất từ Moskva để hướng tới lệnh ngừng bắn và hòa bình bền vững. Ông nói thêm Thổ Nhĩ Kỳ cũng đánh giá cao vai trò của Mỹ trong tiến trình này.\nCũng tại sự kiện, Tổng thống Ukraine Volodymyr Zelensky bày tỏ hy vọng nối lại hoạt động trao đổi \"số lượng lớn\" tù binh với Nga trước năm 2026.\nNga và Ukraine đã tổ chức ba vòng đàm phán tại Istanbul kể từ đầu năm, với lần gần nhất diễn ra hôm 23/7, sau hơn ba năm không đối thoại trực tiếp. Tuy nhiên, hai bên mới chỉ đạt được thỏa thuận về các vấn đề nhân đạo như trao trả tù binh và thi thể quân nhân thiệt mạng, chưa tạo được đột phá nhằm hướng tới hòa bình.\nHãng thông tấnAFPvàReuterscùng ngày dẫn nguồn tin am hiểu vấn đề cho hay Ukraine đã nhận được đề xuất hòa bình mới từ Mỹ. Trong đó, Washington đề nghị Kiev công nhận quyền kiểm soát của Moskva với bán đảo Crimea và các khu vực mà nước này đã giành được, đồng thời \"giảm quân số của lực lượng vũ trang Ukraine xuống còn 400.000 người\" và \"từ bỏ tất cả vũ khí tầm xa\".\nTuy nhiên, chưa rõ Nga sẽ phải thực hiện những điều gì theo đề xuất mới. Nga hiện kiểm soát 99% lãnh thổ tỉnh Lugansk, 60% diện tích Donetsk, 70% tỉnh Zaporizhzhia và Kherson, cùng một số khu vực tại tỉnh Dnipropetrovsk, Sumy và Kharkov. Nếu tính cả bán đảo Crimea, Nga đang kiểm soát khu vực tương đương 19% diện tích Ukraine trước năm 2014.\nĐề xuất mới của Mỹ dường như lặp lại những điều kiện mà Nga từng đặt ra để chấm dứt xung đột, song Ukraine đã nhiều lần bác bỏ vì xem đó là sự đầu hàng."
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/thu-gian-video-hai-chuyen-la-co-gai-tro-thanh-tro-cuoi-khi-nhay-len-lung-ngua-4964926.html",
    "title": "Cô gái trở thành trò cười khi nhảy lên lưng ngựa",
    "timestamp": 1763600400000,
    "text": "Cô gái tự tin chuẩn bị màn trình diễn nhảy lên lưng ngựa như một cao bồi thực thụ, nhưng cái kết lại khiến ai cũng bật cười.\nGiữa không khí sôi động của sân vận động, hàng nghìn ánh mắt đang dõi theo một màn trình diễn đầy kỳ vọng. Cô gái xuất hiện với nụ cười rạng rỡ và sự tự tin khiến ai cũng nghĩ rằng mình sắp được xem một pha \"lên ngựa\" cực ngầu. Nhưng không! Trời cao dường như muốn tặng khán giả một trận cười. Trong tích tắc, cô tuột xuống như một cái lá chuối bị trượt tay, đáp đất nhẹ nhàng nhưng không kém phần... ồn ào. Tiếng cười vang lên từ khán đài, tiếng vỗ tay động viên khiến không khí trở nên vui nhộn hơn bao giờ hết. Cô gái cũng không giận, trái lại còn bật cười trước tình huống của chính mình.\n>> Cô gái khốn đốn vì xe máy điện không nghe lời\nMàn \"lên ngựa không thành\" này nhanh chóng trở thành điểm nhấn của cả buổi trình diễn. Một khoảnh khắc vừa hài hước, vừa dễ thương, vừa mang lại tinh thần thư giãn đúng nghĩa cho tất cả những ai có mặt.\n>> Xem thêm nhiều video và chuyện lạ khác tại đây"
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/be-trai-viem-tieu-phe-quan-sau-mac-cum-a-4967578.html",
    "title": "Bé trai viêm tiểu phế quản sau mắc cúm A",
    "timestamp": 1763600400000,
    "text": "Hà NộiĐức Anh, 8 tháng tuổi, ho, sổ mũi, sốt, bác sĩ chẩn đoán mắc cúm A biến chứng viêm tiểu phế quản cấp kèm rối loạn tiêu hóa.\nKết quả chụp X-quang của bé Đức Anh có hình ảnh tăng đậm vài nhánh phế huyết quản hai phổi. Bé có dấu hiệu mất nước nhẹ, bụng mềm, chướng hơi nhẹ. Mẹ của bé cho biết trước đó bé tiếp xúc gần với chị gái và anh họ đều đang mắc cúm A.\nThS.BS Nguyễn Thị Ngọc Nga, Khoa Nhi, Bệnh viện Đa khoa Tâm Anh Hà Nội, cho bé dùng thuốc kháng virus, kháng sinh, các biện pháp hỗ trợ như hạ sốt, khí dung, vệ sinh mũi họng, bổ sung dinh dưỡng. Sau 5 ngày điều trị, bé hết sốt, giảm ho, sức khỏe ổn định, được xuất viện.\nBác sĩ Nga khám cho bé Đức Anh trước khi xuất viện. Ảnh:Hải Âu\nBác sĩ Nga cho biết gần đây số trẻ mắc cúm A đến khám và điều trị tại bệnh viện tăng mạnh. Riêng nửa đầu tháng 11, số ca nhập viện vì cúm A tăng gần 30% so với tháng trước, trong đó có nhiều anh, chị, em trong cùng gia đình. Nguyên nhân có thể do sự thay đổi độ ẩm và chênh lệch nhiệt độ ngày, đêm khiến virus cúm dễ tồn tại, lây lan.\nCúm A là bệnh nhiễm virus đường hô hấp có khả năng lây lan nhanh. Virus dễ dàng phát tán qua các giọt bắn khi người bệnh ho, hắt hơi hoặc nói chuyện. Trẻ cũng có thể nhiễm bệnh khi chạm tay vào các bề mặt có chứa virus như tay nắm cửa, bàn học, đồ chơi rồi đưa lên mắt, mũi hoặc miệng.\nỞ trẻ nhỏ,cúm Abiểu hiện đa dạng với triệu chứng như sốt trên 38 độ C, ho khan hoặc ho có đờm, sổ mũi, nghẹt mũi, đau họng, đau đầu, ớn lạnh, chán ăn. Một số trẻ còn bị rối loạn tiêu hóa như tiêu chảy hoặc nôn ói, dễ nhầm với cảm lạnh thông thường. Khi mắc cúm A, sức đề kháng giảm, trẻ dễ bị bội nhiễm các vi khuẩn như phế cầu, tụ cầu vàng, Haemophilus influenzae... dẫn đến biến chứng nặng như viêm phổi, viêm tiểu phế quản, suy hô hấp, viêm não, viêm màng não.\nĐể phòng cúm, phụ huynh cho trẻ tiêm vaccine cúm hằng năm do virus liên tục biến đổi. Trẻ cần rửa tay thường xuyên, tránh đưa tay lên mặt, đeo khẩu trang khi ra ngoài. Cha mẹ nên cho trẻ ăn uống đủ chất, ngủ đúng giờ, tăng hoạt động thể chất, cho bé tắm nắng khi thời tiết thuận lợi để hỗ trợ tổng hợp vitamin D, tăng đề kháng.\nTrẻ mắc cúm Acần được nghỉ ngơi đầy đủ, uống nhiều nước để bù dịch, sử dụng thuốc hạ sốt, thuốc điều trị triệu chứng theo hướng dẫn của bác sĩ. Trong quá trình theo dõi, nếu trẻ có dấu hiệu bất thường như sốt cao không hạ, khó thở, thở nhanh, bỏ bú, phụ huynh nên đưa trẻ đến bệnh viện ngay.\nVui lòng điền đầy đủ thông tin để chúng tôi có thể hỗ trợ bạn"
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/vi-khuan-lao-phoi-tan-cong-cot-song-nguoi-dan-ong-4967535.html",
    "title": "Vi khuẩn lao phổi tấn công cột sống người đàn ông",
    "timestamp": 1763600400000,
    "text": "TP HCMÔng Niên, 66 tuổi, mắc lao phổi nhiều năm trước, nay bị vi khuẩn tấn công cột sống gây lao xương, đau lưng dữ dội, yếu liệt hai chân.\nÔng Niên đau lưng và khó cúi ngửa người, đi khám được chẩn đoán lao xương cột sống kèm thoát vị đĩa đệm, thoái hóa cột sống thắt lưng, uống thuốc một thời gian nhưng bệnh nghiêm trọng hơn. Kết quả chụp X-quang, MRI và xét nghiệm tại Bệnh viện Tâm Anh TP HCM cho thấy phổi của ông Niên bị tổn thương nhiều do vi khuẩn lao, đốt sống L1 bị hủy xương gần hoàn toàn, L2 bị hủy xương một phần, xuất hiện ổ áp xe. Cột sống biến dạng, ảnh hưởng đến chức năng phổi. Ông Niên còn yếu liệt ở cả hai chân, sức cơ chỉ còn 3/5, cơ thể suy kiệt.\nTS.BS.CKII Trần Quang Hiển, Trưởng khoa Phẫu thuật cột sống, Trung tâm Chấn thương chỉnh hình, giải thích lao xương không phải là bệnh hiếm gặp nhưng khó phát hiện sớm, do triệu chứng đặc trưng là đau xương dễ nhầm với bệnh xương khớp khác, người bệnh chậm trễ thăm khám. Bệnh thường do vi khuẩn lao từ phổi hoặc hệ tiêu hóa đi theo đường máu, bạch huyết đến khu trú trong hệ xương khớp. Tuy nhiên, nếu sức đề kháng kém, dù điều trị khỏi lao phổi, vẫn có nguy cơ vi khuẩn lao quay lại tấn công một cơ quan khác, như trường hợp ông Niên là ở cột sống.\nBác sĩ Hiển cho hay hiện phẫu thuật là phương pháp điều trị hiệu quả duy nhất đối với ông Niên. Nếu không mổ, người bệnh không thể vận động, nằm một chỗ khiến phổi càng suy yếu, biến chứng nặng như loét tì đè, huyết khối nguy cơ đột quỵ, tiên lượng tử vong cao.\nBác sĩ Hiển (giữa) phẫu thuật giải ép, loại bỏ lao cột sống cho ông Niên. Ảnh:Bệnh viện Đa khoa Tâm Anh\nDo người bệnh có tiền sử lao phổi, quá trình gây mê có thể dẫn đến các biến chứng hô hấp nguy hiểm như co thắt hoặc chấn thương đường thở, giảm thông khí hoặc các biến chứng sau rút ống nội khí quản... Các bác sĩ hội chẩn đa chuyên khoa gồm Phẫu thuật cột sống, Gây mê hồi sức và Hô hấp, chỉ định phẫu thuật giải ép cột sống cho ông Niên bằng đường mổ lối trước.\nBác sĩ tiếp cận vị trí tổn thương thông qua đường rạch mở da ở trước ngực. Một bên phổi được làm xẹp để tạo tầm nhìn tốt hơn, bộc lộ ổ lao áp xe rõ ràng hơn. Nhờ đó, bác sĩ có thể loại bỏ toàn bộ mô viêm lao, ngăn ngừa nguy cơ tái phát, loại bỏ các thành phần xương, mô mềm gây chèn ép, giải phóng rễ thần kinh, giúp người bệnh phục hồi khả năng vận động.\nVới các đốt sống bị tổn thương, bác sĩ mổ hàn xương bằng lồng titanium, đặt ốc lối trước vào thân đốt sống ngực T12 và thắt lưng L2 để cố định, lấy lại đường cong sinh lý, tái tạo sự ổn định cho cột sống. Cuối cùng, người bệnh được kiểm tra lại tình trạng phổi trước khi kết thúc phẫu thuật.\nBS.CKI Vũ Ngọc Bảo Quỳnh, khoa Phẫu thuật Cột sống, tiên lượng trước mổ, ông Niên phải nằm ICU lâu dài. Tuy nhiên, sau hai giờ nằm ICU, ông Niên được chuyển về phòng bệnh thường trong tình trạng chức năng phổi và sinh hiệu ổn định. Sau ba ngày phẫu thuật, người bệnh không còn đau, có thể đứng lên và đi chậm với sự hỗ trợ của khung tập đi. Hai ngày sau, ông Niên được xuất viện, cầntập vật lý trị liệuđể cải thiện sức cơ và tiếp tục điều trị với thuốc kháng lao để khống chế lao phổi và lao xương. Tái khám sau hơn một tháng phẫu thuật, ông Niên có thể tự đi lại, không cần trợ giúp.\nÔng Niên tự đi lại trước khi xuất viện (trái) và khi tái khám. Ảnh:Bệnh viện Đa khoa Tâm Anh\nBác sĩ khuyến cáolao xươngnếu không được chẩn đoán và điều trị sớm có nguy cơ cao dẫn đến các biến chứng nguy hiểm ảnh hưởng khả năng vận động, thậm chí là tử vong. Người có tiền sử mắc bệnh lao cần lưu ý khi xuất hiện các dấu hiệu bất thường như đau xương tại chỗ, khó cúi ngửa người, mệt mỏi, sốt về chiều, sụt cân, da xanh xao, ăn uống kém... để đi khám ngay và kịp thời điều trị.\nVui lòng điền đầy đủ thông tin để chúng tôi có thể hỗ trợ bạn"
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/cho-binh-dien-chu-trong-kiem-soat-an-toan-thuc-pham-4965990.html",
    "title": "Chợ Bình Điền chú trọng kiểm soát an toàn thực phẩm",
    "timestamp": 1763600400000,
    "text": "Mặt hàng thực phẩm tại chợ Bình Điền phải kiểm tra dư lượng thuốc bảo vệ thực vật, chất bảo quản, các loại phẩm màu, xuất xứ trước khi giao dịch.\nChợ đầu mối Bình Điền mỗi đêm trung chuyển hơn 2.000 tấn hàng hóa phục vụ cho TP HCM và nhiều tỉnh lân cận, với khoảng 1.400 thương nhân kinh doanh tại 1.700 gian hàng. Nhóm hàng hóa chủ lực tại chợ bao gồm thủy hải sản, rau củ quả và thịt gia súc, gia cầm, đặc biệt là ngành hàng thủy hải sản cá biển, cá đồng, thủy hải sản cao cấp...\nCông ty Quản lý và Kinh doanh Chợ Bình Điền thuộc Tổng công ty Thương mại Sài Gòn - TNHH MTV (SATRA) xác định kiểm soát an toàn thực phẩm là nhiệm vụ trọng tâm xuyên suốt. Mục tiêu nhằm bảo vệ sức khỏe người dân thành phố và các tỉnh lân cận, cũng như giữ gìn thương hiệu của chợ và thương nhân tham gia kinh doanh.\nTrong bối cảnh các cơ quan phát hiện nhiều vụ việc về thực phẩm kém chất lượng thời gian vừa qua, ban quản lý chợ càng tăng cường kiểm tra an toàn thực phẩm, với mục tiêu đưa thực phẩm tươi ngon - an toàn đến bàn ăn của người dân.\nĐêm không ngủ tại chợ đầu mối có quy mô lớn hàng đầu cả nước. Ảnh:Chợ Bình Điền\nLập đơn vị quản lý an toàn vệ sinh thực phẩm chuyên trách\nNgay khi chợ Bình Điền đi vào hoạt động từ năm 2006, SATRA đã thành lập Phòng Quản lý chất lượng vệ sinh an toàn thực phẩm và môi trường, thuộc Công ty quản lý và kinh doanh Chợ Bình Điền. Phòng chịu trách nhiệm kiểm tra, giám sát chất lượng hàng hóa hàng ngày để kịp thời phát hiện và dừng phân phối những mặt hàng kém chất lượng, chưa đạt yêu cầu. Ông Nguyễn Chí Thành - Trưởng phòng cho biết, đội ngũ nhân viên trong phòng có chuyên môn, nghiệp vụ cao. Đồng thời Chợ Bình Điền đầu tư nhiều trang thiết bị, công nghệ hỗ trợ cho công tác kiểm tra chất lượng hàng hóa.\nCông ty còn phối hợp với cơ quan chức năng trên địa bàn như Đội Quản lý an toàn thực phẩm số 10 (thuộc Sở An toàn thực phẩm TP HCM) để nâng cao hiệu quả công tác kiểm tra, kiểm soát hàng hóa nhập vào chợ hàng đêm.\nCông ty Chợ Bình Điền phối hợp với Đội Quản lý An toàn Thực phẩm số 10, thuộc Sở An toàn thực phẩm TP HCM kiểm tra, giám sát chất lượng hàng hóa. Ảnh:SATRA\nTheo đó, hàng hóa sẽ được kiểm tra kỹ qua các thông số như dư lượng thuốc bảo vệ thực vật, chất bảo quản, các loại phẩm màu, xuất xứ hàng hóa... Mẫu có thể lấy ngẫu nhiên để kiểm tra hoặc kiểm soát bằng định tính (kiểm tra nhanh) hay định lượng tại phòng thí nghiệm với các chỉ tiêu an toàn thực phẩm theo quy định. Ước tính lượng mẫu hàng hóa kinh doanh kiểm tra nhanh tại chợ Bình Điền mỗi tháng đạt khoảng 120 mẫu.\nTrong 10 tháng đầu năm, Công ty Chợ Bình Điền đã kiểm tra an toàn thực phẩm (về dư lượng thuốc trừ sâu, kháng sinh cấm, hàn the, phẩm màu...) với 1.145 mẫu là các mặt hàng rau củ quả, thủy hải sản và thịt gia súc gia cầm. Trong đó, kiểm tra định tính (kiểm tra test nhanh) 1.080 mẫu và kiểm tra định lượng tại phòng thí nghiệm đạt chuẩn 65 mẫu.\nCông ty Chợ Bình Điền test nhanh sản phẩm rau củ quả trong ngày. Ảnh:SATRA\nCác trường hợp vi phạm an toàn thực phẩm sẽ bị xử lý theo quy định của ban quản lý chợ, đồng thời sẽ chuyển các cơ quan có thẩm quyền xử lý theo quy định của pháp luật.\nTừ đầu năm đến giờ, Chợ Bình Điền phối hợp Đội Quản lý An toàn thực phẩm số 10 đã lập biên bản và xử lý vi phạm hành chính ba trường hợp vi phạm về an toàn thực phẩm với tổng số tiền phạt là 15 triệu đồng, buộc tiêu hủy 2.400 kg thịt heo không rõ nguồn gốc, heo chết trước khi nhập vào chợ.\nSong song đó, Công ty Chợ Bình Điền phối hợp Sở An toàn thực phẩm thành phố thường xuyên tổ chức các hoạt động tuyên truyền và các lớp tập huấn kiến thức an toàn thực phẩm cho các thương nhân kinh doanh tại chợ. Từ đó, góp phần nâng cao ý thức và trách nhiệm của thương nhân đối với sức khỏe cộng đồng.\n\"Thương nhân luôn được phổ biến kinh doanh hàng hóa phải đảm bảo nguồn gốc xuất xứ rõ ràng, hàng nhập khẩu phải có đầy đủ hóa đơn chứng từ, hàng hóa không sử dụng hóa chất cấm... Ngoài ra, thương nhân phải được trang bị kiến thức an toàn thực phẩm và khám sức khỏe định kỳ theo quy định\", ông Thành cho biết.\nCông ty chợ Bình Điền tổ chức kiểm tra, giám sát các mặt hàng rau củ quả.. Ảnh:SATRA\nXây dựng môi trường xanh sạch tại chợ\nBên cạnh giám sát nghiêm ngặt để loại bỏ hàng hóa kém chất lượng trà trộn vào chợ, ban lãnh đạo Chợ Bình Điền còn thực hiện nhiều giải pháp nhằm tạo không gian chợ xanh, sạch, góp phần giữ gìn chất lượng hàng hóa tươi ngon hơn.\nVới sự hỗ trợ từ các tiểu thương, chợ đã đưa vào sử dụng hệ thống ôxy cung cấp cho nhà lồng tôm - cá, sử dụng điện năng thay thế toàn bộ máy dầu, giúp tôm cá tươi hơn, đồng thời giảm ô nhiễm cho môi trường xung quanh.\nChợ áp dụng nhiều ứng dụng công nghệ hiện đại như vòng nhận diện truy xuất nguồn gốc, mã QR và dấu kiểm định của Chi cục Chăn nuôi và Thú y TP HCM với thịt gia súc, gia cầm; mở rộng truy xuất đối với nhóm rau củ, thủy sản. Chợ cũng đầu tư hệ thống kho lạnh - kho mát đảm bảo lưu trữ hàng hóa.\nCông tác vệ sinh môi trường tại chợ cũng được chú trọng, bao gồm thu gom rác thải để tránh gây ô nhiễm, nâng cấp các khu vệ sinh hiện đại và tiện lợi hơn. Công ty Chợ Bình Điền đã lên kế hoạch nâng cấp nhà máy xử lý nước thải lên công suất 5.000 m³ mỗi ngày đêm để tạo môi trường trong sạch tại chợ.\nVới sự phối hợp giữa Công ty Chợ Bình Điền, Sở An toàn thực phẩm thành phố và chính quyền địa phương, chợ đầu mối Bình Điền đang từng bước khẳng định vị thế là trung tâm giao thương đồng thời là nơi khởi đầu kiểm soát an toàn thực phẩm cho cộng đồng, sự minh bạch chất lượng, ổn định về giá cả cho người dân."
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/fpt-hop-tac-dai-hoc-my-dao-tao-mba-dinh-huong-quan-tri-so-4965984.html",
    "title": "FPT hợp tác đại học Mỹ đào tạo MBA định hướng quản trị số",
    "timestamp": 1763600400000,
    "text": "Viện Quản trị & Công nghệ FSB (Tập đoàn FPT) hợp tác Đại học Colorado Denver (CU Denver) triển khai chương trình Thạc sĩ Quản trị Kinh doanh (MBA) định hướng tư duy quản trị số.\nChương trình được giảng dạy theo giáo trình của CU Denver, bảo toàn toàn bộ nội dung, phương pháp và tiêu chuẩn đánh giá như học tại Mỹ. Học viên tốt nghiệp nhận bằng MBA do Đại học Colorado Denver cấp, được Bộ Giáo dục và Đào tạo Việt Nam công nhận.\nLộ trình gồm 15 học phần học trong 18 tháng, trong đó có 10 học phần nền tảng như tài chính, nhân sự, marketing, vận hành, hệ thống thông tin, chiến lược, kế toán và kinh tế; 5 học phần mở rộng về chuyển đổi số, lãnh đạo đổi mới và phân tích dữ liệu. Qua đó, người học có thể trang bị kiến thức quản trị theo tiêu chuẩn Mỹ, đồng thời, cập nhật xu hướng quản trị mới.\nChương trình được giảng dạy bằng tiếng Anh, do giảng viên đến từ CU Denver cùng đội ngũ Giáo sư, Tiến sĩ và chuyên gia của trường Đại học FPT trực tiếp đảm nhiệm.\nĐại diện Đại học Colorado Denver và đại diện Viện Quản trị & Công nghệ FSB ký kết Biên bản ghi nhớ thỏa thuận hợp tác. Ảnh:FSB\nPhương pháp đào tạo trong chương trình Colorado Denver MBA chú trọng tính ứng dụng, kết hợp nghiên cứu tình huống, mô phỏng quản trị, dự án thực tế và các buổi hội thảo chuyên đề với diễn giả là nhà quản trị, chuyên gia công nghệ, nhà đầu tư... Cấu trúc này giúp tri thức hàn lâm chuyển hóa thành năng lực giải quyết vấn đề, có thể đo lường bằng kết quả kinh doanh, năng suất vận hành hoặc hiệu quả đổi mới tại tổ chức, nơi người học đang làm việc.\n\"Chúng tôi áp dụng phương pháp đào tạo thực tiễn, thế mạnh của FSB trong lĩnh vực đào tạo MBA, mang đến cơ hội tiếp cận chuẩn đào tạo Mỹ tại Việt Nam, trang bị cho học viên năng lực ứng dụng kiến thức vào thực tiễn quản trị, dẫn dắt chuyển đổi số trong doanh nghiệp\", TS. Nguyễn Việt Thắng, Viện trưởng Viện Quản trị & Công nghệ FSB, Tập đoàn FPT, nói.\nThông qua hợp tác với FPT, CU Denver góp phần giúp người học Việt Nam tiếp cận trực tiếp với đào tạo kinh doanh quốc tế, kết nối với mạng lưới học thuật và doanh nghiệp toàn cầu của CU Denver và FPT. Colorado Denver MBA hướng tới đào tạo nên thế hệ lãnh đạo mới cho Việt Nam: có tư duy toàn cầu, am hiểu thị trường địa phương, làm chủ công nghệ và sẵn sàng dẫn dắt doanh nghiệp trong kỷ nguyên chuyển đổi số. Người học có cơ hội tiếp cận nền tảng quản trị tiên tiến, tư duy chiến lược, ra quyết định dựa trên dữ liệu và tinh thần đổi mới sáng tạo, những yếu tố cốt lõi của nhà lãnh đạo trong thời đại toàn cầu hóa.\nChương trình có áp dụng chính sách ưu đãi học phí và học bổng nhằm giúp học viên tiết kiệm chi phí so với học trực tiếp tại Mỹ, vẫn giữ chuẩn chất lượng đầu ra.\nKhuôn viên Đại học Colorado Denver. Ảnh:CU Denver\nCU Denver là ngôi trường đại học công lập định hướng nghiên cứu, nổi tiếng với khả năng kết hợp đổi mới, thực tiễn, toàn diện trong đào tạo và có vị thế học thuật vững chắc trong hệ thống giáo dục Mỹ. Trường đạt kiểm định AACSB suốt 30 năm liên tiếp.\nTheo công bố của trường, CU Denver nằm trong top 5% trong tổng số 4.500 trường đại học và cao đẳng tại Mỹ. Bên cạnh đó, trường cũng được xếp hạng 71 trong các trường đại học hàng đầu tại Mỹ, đồng thời nằm trong top 301-350 thế giới, theoTimes Higher Education World University Rankings 2025.\nCU Denver có thế mạnh trong đào tạo các chuyên ngành về dữ liệu kinh doanh, theoTFE Times, chuyên ngành Business Analytics tại đây được xếp hạng 39 trong toàn nước Mỹ. Đồng thời, trường Kinh doanh của CU Denver được đánh giá xếp hạng số 1 tại bang Colorado về chỉ số phát triển xã hội (social mobility), thể hiện khả năng giúp học viên đạt thành công học thuật và nghề nghiệp vượt trội, theoU.S. News & World Report."
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/cach-phong-ngua-tien-trien-va-giam-nhe-bien-chung-benh-than-man-4965963.html",
    "title": "Cách phòng ngừa tiến triển và giảm nhẹ biến chứng bệnh thận mạn",
    "timestamp": 1763600400000,
    "text": "Ăn uống hợp lý, lối sống lành mạnh, kiểm soát tốt huyết áp và đường huyết, dùng thuốc an toàn sẽ giúp bệnh nhân thận mạn sống khỏe lâu hơn, theo talkshow \"Thận khỏe - Đời vui\".\nTập 8 talkshow \"Thận khỏe - Đời vui\" mang chủ đề \"Làm thế nào để phòng ngừa tiến triển và giảm nhẹ các biến chứng trên thận\" phát sóng trên HTV7 lúc 17h ngày 23/11. Tập 8 có sự tham gia của PGS.TS.BS Phạm Văn Bùi - Chủ tịch Hội Lọc máu quốc tế (2023-2027), Chủ tịch Hội Lọc máu TP HCM và BSCKII Trương Hoàng Khải - Trưởng khoa Thận - Lọc máu, Bệnh viện đa khoa Kiên Giang.\nChuỗi talkshow \"Thận khỏe - Đời vui\" do Hội Lọc máu TP HCM phối hợp với Tập đoàn Y khoa Nipro và Đơn vị Công nghệ Y tế của FPT thực hiện trước bối cảnh bệnh thận mạn đang gia tăng nhanh và ngày càng trẻ hóa, nhằm cung cấp kiến thức từ góc nhìn của chuyên gia, nâng cao hiểu biết về căn bệnh tới cộng đồng.\nMột khán giả đang theo dõi đoạn video giới thiệu tập 8 của chương trình \"Thận khỏe - Đời vui\". Ảnh:FPT\nTheo các thống kê, số người mắc bệnh thận mạn ngày càng tăng. Do bệnh không có triệu chứng đặc trưng, diễn biến âm thầm nên nhiều người phát hiện ra bệnh khi đã ở giai đoạn muộn, khiến việc điều trị khó khăn hơn rất nhiều so với việc phát hiện ở giai đoạn sớm.\nVì thế, các chuyên gia khuyến cáo, nên khám sức khỏe tổng quát định kỳ để phát hiện bệnh sớm. Khi đã phát hiện ra bệnh, cần tích cực điều trị. Bên cạnh đó, để ngăn ngừa bệnh tiến triển, người bệnh cần lưu ý những yếu tố dinh dưỡng, lối sống, tuân thủ điều trị...\nDinh dưỡng cho người mắc thận mạn\nTrong dinh dưỡng nói chung, không chỉ người mắc bệnh thận mạn mà mọi người đều cần lưu ý ba yếu tố: đường, muối, mỡ (nhất là mỡ động vật) - vốn là nguyên nhân gây nên nhiều căn bệnh.\nTùy từng giai đoạn bệnh thận, người bệnh có thể cần tuân thủ những thực đơn khác nhau. Nhìn chung, bệnh nhân thận mạn cần bổ sung chất đạm vừa đủ. Theo khuyến cáo của Tổ chức Y tế thế giới (WHO), người bệnh cần ăn tối thiểu 0,8 gram đạm trong tương quan với 1 kg cân nặng cơ thể mỗi ngày. Trung bình 100 gram thực phẩm (cá, tôm, thịt) chứa khoảng 20 gram đạm. Vì thế, nếu người bệnh nặng 50 kg, cần ăn tối thiểu 40 gram đạm, tương đương 200 gram cá tôm thịt mỗi ngày. Trong cơ cấu đạm, nên giảm ăn đạm có nguồn gốc động vật (nhất là đạm từ thịt đỏ, thực phẩm chế biến, siêu chế biến) và tăng tỷ lệ đạm thực vật (từ rau, củ, hạt, các loại đậu).\nVề mỡ, nên ưu tiên mỡ có nguồn gốc thực vật, chứa nhiều omega 3 như dầu ô liu, đậu nành.\nVề đường, cần hạn chế đường tinh luyện, đường hóa học, nếu cần có thể sử dụng đường phức hợp (đường nằm trong một thực phẩm nào đó, như khoai lang).\nTrong chế độ dinh dưỡng cho bệnh nhân thận, vitamin và các vi lượng như khoáng chất, chất xơ cũng rất quan trọng, cần được cung cấp một lượng đủ nhu cầu hàng ngày. Các khuyến cáo với bệnh nhân thận mạn gần đây đều yêu cầu tiêu thụ đủ thực phẩm có nguồn gốc thực vật - vừa cung cấp đạm, collagen, vừa cung cấp vitamin, khoáng chất.\nTheo các chuyên gia, chế độ ăn này tốt cho cả người bình thường và người bệnh thận, cả bệnh tim mạch và nhiều bệnh khác, góp phần hạn chế bệnh tiến triển và bảo vệ sức khỏe về lâu dài.\nThực đơn nhiều rau củ quả tốt cho cả người bình thường và bệnh nhân thận mạn. Ảnh:Pexels\nNhững thói quen xấu cần tránh để ngăn bệnh tiến triển\nThói quen xấu đầu tiên cần bỏ chính là hút thuốc lá. Hút thuốc bên cạnh gây ung thư phổi, các bệnh lý về hô hấp, còn ảnh hưởng tới trí nhớ, tim mạch, thận...\nLạm dụng rượu bia, chất có cồn là thói quen xấu thứ hai cần bỏ. Dù rượu vang đỏ có thể góp phần bảo vệ tim mạch và thận nếu uống một lượng vừa phải nhưng nhìn chung, chất có cồn khi bị lạm dụng đều là nguyên nhân gây ra nhiều loại ung thư, càng hạn chế càng tốt.\nNgoài ra, những thói quen sinh hoạt xấu như ít vận động, thức quá khuya, ngủ dậy quá trễ đều có hại cho cả thận, thần kinh và các cơ quan khác trong cơ thể.\nĐể ngăn bệnh tiến triển, người bệnh cần lưu ý tránh những nơi môi trường ô nhiễm. Với những chất độc vô hình, ở dạng bay hơi trong không khí, khi hít vào cơ thể có thể gây ra những bệnh lý về phổi, khi vào máu có thể gây bệnh lý về tim mạch hay thận.\nViệc sử dụng thuốc không theo chỉ định của bác sĩ, dùng thực phẩm chức năng không rõ nguồn gốc cũng có thể tác động xấu đến tình trạng thận.\nQuản lý bệnh nền để bảo vệ thận\nY khoa thường nhắc tới hội chứng \"tim - thận - chuyển hóa\", nhằm mô tả mối liên hệ chặt chẽ giữa ba nhóm bệnh này. Khi một bệnh khởi phát, có thể gây ra hai bệnh còn lại vì cơ chế tổn thương chéo: tăng huyết áp gây hại cho thận, bệnh thận làm tăng huyết áp; còn tiểu đường ảnh hưởng đồng thời đến cả tim và thận.\nỞ nhóm bệnh nhân có bệnh đồng mắc, điều trị cần tiếp cận toàn diện: kiểm soát tốt huyết áp, đường huyết và các rối loạn chuyển hóa sẽ giúp làm chậm tiến triển bệnh thận và giảm biến chứng tim mạch. Người bệnh thường phải dùng nhiều thuốc, nên cần tuân thủ đúng hướng dẫn của bác sĩ và theo dõi tác dụng phụ.\nBệnh nhân đồng mắc đái tháo đường và thận mạn, khi quản lý tốt bệnh đái tháo đường cũng góp phần ngăn thận mạn tiến triển. Ảnh:FPT\nBên cạnh đó, tại tập 8, các chuyên gia cũng chỉ ra những việc mà người bệnh có thể tự thực hiện tại nhà để nhận biết tình trạng bệnh của mình, từ đó thông báo cho bác sĩ để xử lý kịp thời, ngăn ngừa diễn tiến bệnh. Các chuyên gia cũng chỉ ra quá trình tiến triển của bệnh thận mạn, những yếu tố nguy cơ khi bệnh thận không được kiểm soát...\nĐể biết thêm thông tin về bệnh thận, độc giả có thể theo dõi chương trình \"Thận khỏe - Đời vui\" do Hội Lọc máu TP HCM phối hợp Tập đoàn Y khoa Nipro và Đơn vị Công nghệ Y tế của FPT thực hiện với sự tham gia của các chuyên gia đầu ngành trong lĩnh vực thận - lọc máu, phát sóng lúc 17h chủ nhật hàng tuần trên kênh HTV7.\nChương trình \"Thận khỏe - Đời vui\" sẽ giải đáp những thắc mắc cũng như cung cấp những thông tin hữu ích về sức khỏe thận, cơ quan lặng thầm nhưng quan trọng đối với sức khỏe mỗi người. Khán giả có thể tương tác cùng chương trình quaFanpagechính thức để nhận nhiều phần quà. Cuối mỗi tập phát sóng, mã QR sẽ xuất hiện trên màn hình, giúp khán giả gửi câu hỏi trực tiếp để được các chuyên gia giải đáp trong những số tiếp theo.\nTập 8 \"Làm thế nào để phòng ngừa tiến triển và giảm nhẹ các biến chứng trên thận\" cũng sẽ được đăng tải lại trên Fanpage chính thức của chương trình.\nBáo điện tử VnExpressBáo tiếng Việt nhiều người xem nhấtĐịa chỉ: Tầng 10, Tòa A FPT Tower, số 10 Phạm Văn Bạch,Dịch Vọng, Cầu Giấy, Hà NộiĐiện thoại: 024 7300 8899 - máy lẻ 4500\n© 1997-2025. Toàn bộ bản quyền thuộc VnExpress"
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/bo-suu-tap-tui-cua-loewe-lay-cam-hung-tu-meo-4965515.html",
    "title": "Bộ sưu tập túi của Loewe lấy cảm hứng từ mèo",
    "timestamp": 1763600400000,
    "text": "Các mẫu túi mới của Loewe lấy cảm hứng từ những bức tranh vẽ mèo của nghệ sĩ người Anh Louis Wain, tôn vinh sự vui tươi và tay nghề thủ công đỉnh cao.\nBộ sưu tập chớm Xuân Hè 2026 của Loewe đưa người yêu thời trang vào thế giới siêu thực của nghệ sĩ Anh Louis Wain, người được mệnh danh là \"The Man Who Drew Cats\" (Người đàn ông vẽ mèo). Sự nghiệp của ông, từ vẽ tranh đến gốm sứ, với đỉnh cao là những chiếc bình Futurist Cat đã cung cấp nguồn tài nguyên sáng tạo dồi dào, tái định hình các thiết kế kinh điển của Loewe.\nBộ sưu tập chớm Xuân Hè 2026 của Loewe đưa người yêu thời trang vào thế giới siêu thực của nghệ sĩ Anh Louis Wain, người được mệnh danh là \"The Man Who Drew Cats\" (Người đàn ông vẽ mèo). Sự nghiệp của ông, từ vẽ tranh đến gốm sứ, với đỉnh cao là những chiếc bình Futurist Cat đã cung cấp nguồn tài nguyên sáng tạo dồi dào, tái định hình các thiết kế kinh điển của Loewe.\nNhững chiếc bình gốm sứ mèo từng được tái hiện trên các mẫu túi đặc trưng như Amazona và Puzzle mang tinh thần vui tươi đặc trưng của Wain.\nNhững chiếc bình gốm sứ mèo từng được tái hiện trên các mẫu túi đặc trưng như Amazona và Puzzle mang tinh thần vui tươi đặc trưng của Wain.\nBầy mèo trong bộ sưu tập mới mang những hình dạng độc đáo được chế tác thông qua kỹ thuật khảm da, thêu và nhiều họa tiết gây ảo giác trên nền da. Tại bộ sưu tập chớm Xuân Hè 2026, hình ảnh bình gốm sứ mèo của Wain được biến hóa thành chiếc ví cầm tay mới mang tên Futurist Cat tái hiện dưới dạng 3D.\nBầy mèo trong bộ sưu tập mới mang những hình dạng độc đáo được chế tác thông qua kỹ thuật khảm da, thêu và nhiều họa tiết gây ảo giác trên nền da. Tại bộ sưu tập chớm Xuân Hè 2026, hình ảnh bình gốm sứ mèo của Wain được biến hóa thành chiếc ví cầm tay mới mang tên Futurist Cat tái hiện dưới dạng 3D.\nChiến dịch quảng bá do Carlijn Jacobs thực hiện làm nổi bật bảng màu rực rỡ ánh kim thể hiện không khí mùa lễ hội. Các chi tiết khảm da, thêu và độ bóng bẩy của chất liệu trên các mẫu thời trang mới mang lại nguồn năng lượng vui tươi và một chút hài hước.\nChiến dịch quảng bá do Carlijn Jacobs thực hiện làm nổi bật bảng màu rực rỡ ánh kim thể hiện không khí mùa lễ hội. Các chi tiết khảm da, thêu và độ bóng bẩy của chất liệu trên các mẫu thời trang mới mang lại nguồn năng lượng vui tươi và một chút hài hước.\nCác mẫu túi xách Puzzle, Flamenco và Amazona tô điểm các hình ảnh mèo được xử lý bằng intarsia (kỹ thuật tạo ra các họa tiết nhiều màu). Những chiếc túi khác lại được tạo hình dựa trên khuôn mặt mèo, vết chân hoặc sọc kẻ.\nCác mẫu túi xách Puzzle, Flamenco và Amazona tô điểm các hình ảnh mèo được xử lý bằng intarsia (kỹ thuật tạo ra các họa tiết nhiều màu). Những chiếc túi khác lại được tạo hình dựa trên khuôn mặt mèo, vết chân hoặc sọc kẻ.\nBộ sưu tập mới cũng giới thiệu các mẫu túi da Hammock Flip, Puzzle Panta, Flamenco, Draped Tote được làm mới, duy trì sự cân bằng giữa hình bóng đặc trưng và kết cấu mềm mại, phù hợp để sử dụng hàng ngày, với tính năng khóa kéo tùy chỉnh và dây đeo linh hoạt.\nBộ sưu tập mới cũng giới thiệu các mẫu túi da Hammock Flip, Puzzle Panta, Flamenco, Draped Tote được làm mới, duy trì sự cân bằng giữa hình bóng đặc trưng và kết cấu mềm mại, phù hợp để sử dụng hàng ngày, với tính năng khóa kéo tùy chỉnh và dây đeo linh hoạt.\nCác mẫu giày dép nằm trong bộ sưu tập mới cũng không kém phần sáng tạo với ủng biker, giày sandal Petal Anagram và Flamenco Knot bằng da thuộc, cùng với giày cao gót Toy pump trang trí nhân vật Futurist Cat.\nCác mẫu giày dép nằm trong bộ sưu tập mới cũng không kém phần sáng tạo với ủng biker, giày sandal Petal Anagram và Flamenco Knot bằng da thuộc, cùng với giày cao gót Toy pump trang trí nhân vật Futurist Cat.\nCác quý ông yêu mèo cũng có phần trong bộ sưu tập mới. Một loạt ví da mang hoạ tiết mèo của Louis Wain trên nền da thuộc mềm mại, cũng như các phiên bản mới của chiếc túi Puzzle và túi Bucket được cho ra mắt dành riêng cho phái mạnh.\nLouis Wain nổi tiếng cuối thế kỷ 19, đầu thế kỷ 20, được biết đến nhiều nhất với những bức tranh mèo nhân hóa, có tính cách sinh động. Họa sĩ cũng là một trong những người yêu mèo hàng đầu và từng làm chủ tịch Câu lạc bộ Mèo Quốc gia. Cuối đời, chứng tâm thần phân liệt ảnh hưởng tới những bức tranh của ông, thay đổi từ phong cách ngộ nghĩnh sang trừu tượng, ảo giác.\nTại Việt Nam, thương hiệu Loewe được phân phối chính hãng bởi Công ty Quốc tế Tam Sơn.\nCác quý ông yêu mèo cũng có phần trong bộ sưu tập mới. Một loạt ví da mang hoạ tiết mèo của Louis Wain trên nền da thuộc mềm mại, cũng như các phiên bản mới của chiếc túi Puzzle và túi Bucket được cho ra mắt dành riêng cho phái mạnh.\nLouis Wain nổi tiếng cuối thế kỷ 19, đầu thế kỷ 20, được biết đến nhiều nhất với những bức tranh mèo nhân hóa, có tính cách sinh động. Họa sĩ cũng là một trong những người yêu mèo hàng đầu và từng làm chủ tịch Câu lạc bộ Mèo Quốc gia. Cuối đời, chứng tâm thần phân liệt ảnh hưởng tới những bức tranh của ông, thay đổi từ phong cách ngộ nghĩnh sang trừu tượng, ảo giác.\nTại Việt Nam, thương hiệu Loewe được phân phối chính hãng bởi Công ty Quốc tế Tam Sơn.\nKhám phá thêm bộ sưu tậptại đây\nĐịa chỉ cửa hàng Loewe Union SquareL1-03A, 171 Đồng Khởi,phườngSài Gòn, TP HCMGiờ mở cửa: 10:00 – 21:00Số điện thoại:(+84) 28 3822 4368Email:Loewe.hcm@tamsonfashion.com"
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/700-trieu-nen-mua-vinfast-limo-green-4967582.html",
    "title": "700 triệu nên mua VinFast Limo Green?",
    "timestamp": 1763599780000,
    "text": "Gia đình thêm người tôi định đổi từ Vios 2018 sang VinFast Limo Green, xin hỏi xe này chạy gia đình có phù hợp. (Văn Thanh)\nNgoài ra, tôi đổi từ xe xăng sang xe điện cần lưu ý điều gì?\n>> Thông số kỹ thuật VinFast Limo Green"
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/cuu-chu-tich-harvard-bi-dieu-tra-vi-quan-he-voi-epstein-4967566.html",
    "title": "Cựu chủ tịch Harvard bị điều tra vì quan hệ với Epstein",
    "timestamp": 1763599651000,
    "text": "Đại học Harvard thông báo mở cuộc điều tra về mối quan hệ giữa cựu chủ tịch Larry Summers với tỷ phú ấu dâm Jeffrey Epstein.\n\"Chúng tôi đang xem xét thông tin liên quan đến các cá nhân tại Harvard xuất hiện trong tài liệu mới công bố về Jeffrey Epstein, để từ đó đánh giá sẽ thực hiện hành động nào tiếp theo\", phát ngôn viên Đại học Harvard Jonathan Swain cho biết hôm 18/11.\nNgoài cựu chủ tịch Larry Summers, cuộc điều tra của Đại học Harvard cũng tìm hiểu về những nhân sự khác được nhắc tên trong tài liệu về Epstein, trong đó vợ của ông Summers. Đại học Harvard trước đó cũng công bố thông tin về mối quan hệ với Epstein, cho thấy tỷ phú này đã quyên góp cho trường khoảng 9 triệu USD trong giai đoạn 1998-2008.\nThông tin được đưa ra sau khi Larry Summer, cựu chủ tịch Đại học Harvard và cũng là bộ trưởng tài chính Mỹ dưới chính quyền cựu tổng thống Bill Clinton, bày tỏ \"vô cùng xấu hổ\" về mối quan hệ với Epstein và sẽ dừng mọi hoạt động trước công chúng. Tuy nhiên, ông cho biết vẫn tiếp tục giảng dạy tại Đại học Harvard.\nCông ty trí tuệ nhân tạo OpenAI sau đó ra tuyên bố rằng Larry Summers đã từ chức khỏi hội đồng quản trị, bày tỏ tôn trọng quyết định của ông.\nCựu chủ tịch Harvard Larry Summers tại Washington hồi tháng 4/2024. Ảnh:AFP\nỦy ban Hạ viện Mỹ do đảng Dân chủ lãnh đạo tuần trước công bố loạt email của tỷ phú ấu dâm Epstein, trong đó xuất hiện nhiều thư trao đổi giữa ông này với Larry Summers. Hai người trao đổi thư từ cá nhân nhiều năm, trong đó ông Summers đưa ra những bình luận phân biệt giới tính và nhờ ông Epstein tư vấn tình cảm.\nLoạt email của Epstein được phe Dân chủ công bố cũng xuất hiện nhiều thông tin liên quan Tổng thống Donald Trump. Ông chỉ trích động thái này nhằm đánh lạc hướng dư luận khỏi việc chính phủ Mỹ trải qua đợt đóng cửa kỷ lục.\nQuốc hội Mỹ hôm 18/11 thông qua Đạo luật Minh bạch Hồ sơ Epstein, đề nghị Bộ Tư pháp công bố tất cả hồ sơ về cuộc điều tra tỷ phú ấu dâm và đồng phạm Ghislaine Maxwell, bao gồm nhật ký bay, danh sách cá nhân và tổ chức dính líu, cùng mọi tài liệu về những dữ liệu bị tiêu hủy, thất lạc hay chỉnh sửa.\nNgọc Ánh(TheoGuardian, NY Post, Yahoo News)"
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/hoa-hau-jamaica-cap-cuu-vi-nga-o-miss-universe-4967564.html",
    "title": "Hoa hậu Jamaica cấp cứu vì ngã ở Miss Universe",
    "timestamp": 1763599525000,
    "text": "Thái LanHoa hậu Jamaica, Gabrielle Henry, nhập viện sau cú ngã từ bục sân khấu xuống sàn khi đang catwalk ở bán kết Miss Universe 2025, tối 19/11.\nỞ phần thi trang phục dạ hội, cô bước hụt chân rồi ngã từ bục xuống sàn. Theo ghi nhận của nhiều chuyên trang nhan sắc quốc tế, êkíp và nhân viên y tế nhanh chóng có mặt, đưa Gabrielle Henry lên cáng cứu thương và rời khỏi khu vực sân khấu.\nHoa hậu Gabrielle Henry gặp sự cố tại đêm thi. Hình ảnh có thể gây khó chịu, độc giả cân nhắc khi xem.\nTheoPeople,Gabrielle Henry được ban tổ chức đưa tới bệnh viện, may mắn không bị gãy xương.Newsweekthông tin người đẹp \"không bị thương nguy hiểm tới tính mạng nhưng vẫn phải theo dõi sức khỏe\".\nTổ chức Miss Universe Jamaica xác nhận tai nạn của Gabrielle Henry, ra thông cáo cho biết cô được đưa tới Bệnh viện Paolo Rangsit để thực hiện các xét nghiệm. Hiện đơn vị chưa thông báo Gabrielle Henry có thể quay lại sân khấu chung kết vào ngày 21/11 hay không.\nGabrielle Henry thi áo tắm ở bán kết. Video:Missosology\nGabrielle Henry, 28 tuổi, đăng quang Miss Universe Jamaica hồi tháng 8. Cô là bác sĩ chuyên ngành nhãn khoa, đang làm việc tại ‎University Hospital of the West Indies (UWI), Jamaica.\nCô còn là một nhà hoạt động xã hội, điều hành quỹ mang tênSee Me Foundation, hỗ trợ người khiếm thị và giảm thị lực phù hợp. Cô yêu thích chăm sóc cây cối. Trong một bài phỏng vấn với truyền thông quê nhà, người đẹp nhấn mạnh rằng nếu chiến thắng cuộc thi sẽ dùng sức ảnh hưởng để thúc đẩy giáo dục, y tế và trao quyền cho thanh niên tại Jamaica.\nGabrielle Henry ở một hoạt động tại cuộc thi. Ảnh:Miss Universe Jamaica\nTrong cuộc phỏng vấn vớiThe Gleanertrước các hoạt động sơ khảo, Henry bày tỏ sự hài lòng với những trải nghiệm ở Thái Lan - quốc gia chủ nhà của mùa thi. \"Tôi biết ơn những gì mà chặng đường này mang lại. Thật sự tuyệt vời khi được ở cạnh 120 thí sinh xuất và có cơ hội trải nghiệm văn hóa, cùng lòng hiếu khách của người Thái\", cô nói.\nSau bán kết, giám khảo sẽ chọn ra 29 thí sinh, cùng một thí sinh vào top 30 do khán giả bình chọn. Kết quả sẽ công bố ở chung kết diễn ra vào sáng 21/11, từ top 30, giám khảo tiếp tục chọn lần lượt top 12 (thay vì 10 giống các năm trước), top 5, top 3 (gồm một hoa hậu và hai á hậu). Hoa hậuVictoria Kjær Theilvig, người Đan Mạch, sẽ trao vương miện cho người kế nhiệm. Chương trình phát miễn phí, độc quyền trênFPT Play.\nMùa thi thứ 74 mang chủ đềBeyond the Crown - Không chỉ là vương miện,bắt đầu vào đầu tháng 11. Tuy nhiên,ồn ào về khâu tổ chức, mâu thuẫn nội bộ lãnh đạo của Miss Universe Organization (MUO) khiến cuộc thi bị khán giả nhận xét thiếu chuyên nghiệp. Nhiều thí sinh rút lui do sức khỏe không tốt hoặc lý do cá nhân. Hiện có 120 người đẹp tiếp tục chặng đường chinh phục vương miện. Trước bán kết, hai giám khảo gồm cựu cầu thủ Claude Makélélé và nhạc sĩ Omar Harfouchrút khỏi vị trí \"ghế nóng\"Miss Universe.\nMiss Universe tổ chức lần đầu năm 1952, là một trong những cuộc thi nhan sắc thu hút nhiều người xem nhất thế giới, với 165 quốc gia và vùng lãnh thổ mua bản quyền phát sóng.\nHiện nay, cuộc thi thay đổi nhiều luật chơi, nhằm hướng đến sự đa dạng, tôn vinh không chỉ vẻ đẹp ngoại hình mà còn là bản lĩnh và lối sống lành mạnh của phụ nữ. Từ năm 2023, tổ chức Hoa hậu Hoàn vũ chấp nhận phụ nữ đã kết hôn, làm mẹ dự thi."
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/thuc-an-thua-nhan-dat-tiec-tan-nha-tan-noi-tiec-tai-nha-thuc-an-thua-4965923.html",
    "title": "Ông chủ vựa tôm đi đám giỗ xin túi nylon mang thức ăn thừa về",
    "timestamp": 1763599013000,
    "text": "Trong khi nhiều người ngại, ông bác hàng xóm của tôi bảo: 'Còn ăn được thì mang về, có gì đâu mà mắc cỡ'.\nXóm nhỏ ở quê tôi hầu như tuần nào cũng có vài cái tiệc. Nào là đám cưới, đám hỏi, thôi nôi, sinh nhật nhưng nhiều nhất là đám giỗ. Cỗ bàn thì đầy đủ các món khai vị, 3 món chính, trái cây tráng miệng...\nVà điều tôi thấy là sau mỗi bữa cỗ, thức ăn còn thừa rất nhiều. Có lẽ thời nay người ta ăn nhiều quá, ai cũng ngấy. Có tiệc, món chính thứ nhất vừa lên thì mọi người đã no, ra hiệu gia chủ đừng lên món nữa.\nCái sự thừa mứa đó đặt ra một câu hỏi cũ mà chưa bao giờ có lời giải mới: xử lý thức ăn thừa thế nào? Ngày trước, làng quê còn nghèo, cuối tiệc người ta gom tất cả vào một nồi \"xà bần\", nhà nào nuôi heo thì mang cho. Giờ khá giả rồi, ít nhà nuôi heo, mà thùng rác thì không thể là nơi kết thúc hợp lý cho cả nồi đồ ăn còn nguyên lành.\nGiữa bối cảnh đó, tôi nhớ mãi hình ảnh ông bác trong xóm, chủ một vựa tôm lớn, nhà cửa khang trang, ôtô mấy chiếc, vẫn thong thả xin gia chủ cái túi nylon để mang thức ăn thừa về. Ông không ngại, cũng chẳng thấy đó là điều phải giấu. Ông bảo: \"Ăn được thì mang về, có gì đâu phải mắc cỡ\". Với ông, thức ăn là thứ không nên phí phạm, giàu hay nghèo đều vậy.\nSự giản dị của ông trái ngược với tâm lý phổ biến của nhiều người: ngại nhận đồ ăn thừa, ngại cầm túi mang về vì sợ nhìn... kém sang. Có người còn lịch sự quá mức, nếu khách tỏ ý muốn mang, chủ nhà phải đưa phần mới, chứ \"đồ đang ăn dở\" thì họ không lấy.\nỞ các buổi nhậu, sự lãng phí còn lớn hơn, cả bàn ăn ngổn ngang, món chạm đũa chưa đến một phần ba, nhưng khi đứng dậy là tất cả được dọn vào thùng rác. Không ai xem đó là vấn đề, vì lâu nay chúng ta coi thức ăn thừa chỉ đơn giản là đồ bỏ.\nNhưng nhìn rộng ra, sự lãng phí ấy không còn là chuyện nhỏ. Nó phản ánh một thói quen tiêu dùng có phần tùy tiện, làm ra mâm cỗ phải thật lớn, thật đủ, thật dư, mới được xem là chu đáo.\nNhưng chính tâm lý \"làm cho sang\" ấy sinh ra một vòng lặp: Gia chủ sợ khách chê ít, khách thì ăn không nổi, còn những túi rác thì đầy lên sau mỗi bữa tiệc. Khi cuộc sống no đủ hơn, lẽ ra ta phải biết trân trọng những gì mình có, đằng này lại vô tình để sự dư thừa trở thành bình thường.\nCó lẽ đã đến lúc chúng ta nhìn nghiêm túc hơn vào câu chuyện này. Không phải ai cũng phải mang đồ ăn thừa về, nhưng ai cũng có thể thay đổi một chút, giảm bớt khẩu phần khi nấu, cân nhắc số lượng khi đãi tiệc, hoặc đơn giản là không xem việc mang đồ ăn về là điều xấu hổ.\nVăn minh không nằm ở mâm cao cỗ đầy, mà ở cách ta trân trọng từng món ăn, từng chút công sức của người nấu và từng phần tài nguyên đã được dùng để làm ra nó."
  },
  {
    "source": "vnexpress",
    "url": "https://vnexpress.net/nga-tuyen-bo-phong-ten-lua-sieu-vuot-am-kinzhal-tra-dua-ukraine-4965987.html",
    "title": "Nga tuyên bố phóng tên lửa siêu vượt âm Kinzhal trả đũa Ukraine",
    "timestamp": 1763598837000,
    "text": "Nga thông báo khai hỏa nhiều tên lửa, trong đó có Kinzhal, nhằm vào loạt mục tiêu tại Ukraine để đáp trả những vụ tập kích trước đó.\n\"Lực lượng vũ trang Nga sáng 19/11 tiến hành cuộc tập kích quy mô lớn bằng những loại vũ khí tầm xa chính xác cao phóng từ máy bay và tàu chiến, trong đó có tên lửa siêu vượt âm Kinzhal và máy bay không người lái (UAV), nhằm trả đũa những cuộc tấn công của Ukraine vào mục tiêu dân sự tại Nga\", Bộ Quốc phòng Nga cho biết.\nQuân đội Nga nói rằng mục tiêu là các nhà máy công nghiệp quốc phòng và cơ sở năng lượng hỗ trợ hoạt động của chúng, cũng như hàng loạt kho dự trữ UAV ở miền tây Ukraine. \"Cuộc tập kích đã hoàn thành nhiệm vụ đề ra, tất cả mục tiêu đều bị đánh trúng\", Bộ Quốc phòng Nga cho hay.\nHình ảnh được truyền thông công bố cho thấy những đám cháy, cột khói lớn bốc lên tại thành phố Lviv và Ternopil sau cuộc tấn công.\nKhói bốc lên tại khu vực gần thành phố Lviv, Ukraine, sau trận tập kích rạng sáng 19/11. Ảnh:RusVesna\nBộ tư lệnh không quân Ukraine cho biết Nga mở đợt tập kích với 476 UAV tự sát và mồi bẫy, 40 tên lửa hành trình Kh-101 phóng từ máy bay, 7 tên lửa hành trình hải quân Kalibr và một tên lửa đạn đạo Iskander-M từ đêm 18/11 đến rạng sáng 19/11, chủ yếu nhằm vào tỉnh Lviv, Ternopil và Kharkov.\n\"Các đơn vị phòng không đã bắn hạ 442 UAV, 34 tên lửa Kh-101 và 7 quả đạn Kalibr. 7 tên lửa và 34 UAV đã đánh trúng 14 địa điểm, trong khi mảnh vỡ rơi xuống 6 nơi\", cơ quan này cho hay.\nBộ tư lệnh không quân Ukraine sau đó cảnh báo Nga đang tiếp tục tập kích và kêu gọi người dân tuân thủ quy tắc an toàn, không đề cập đến tên lửa Kinzhal.\nĐợt tập kích diễn ra sau khi Nga thông báo đánh chặn toàn bộ 4 tên lửa đạn đạo chiến thuật ATACMS của Ukraine nhằm vào thành phố Voronezh. Mảnh vỡ của các quả đạn đã làm hư hại mái nhà của Trung tâm Lão khoa tỉnh Voronezh, một trại trẻ mồ côi và một nhà dân. Không có thương vong trong sự việc.\nHướng bay ước tính của tên lửa, UAV Nga trong trận tập kích đêm 18, rạng sáng 19/11. Đồ họa:X/Monitor War\nNga và Ukraine gần đây thường xuyên tập kích hạ tầng năng lượng của nhau, đồng thời cáo buộc đối phương tấn công cơ sở dân sự và tuyên bố chỉ nhắm vào mục tiêu quân sự hoặc phục vụ hoạt động quốc phòng của bên kia. Các đợt tập kích diễn ra trong lúc đàm phán hòa bình giữa hai nước không đạt nhiều tiến triển.\nNguyễn Tiến(TheoAFP, AP, TASS)"
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/no-other-choice-can-quet-giai-rong-xanh-khoanh-khac-tinh-tu-cua-hyun-bin-va-son-ye-jin-gay-sot-20251120074950449.htm",
    "title": "No other choice 'càn quét' giải Rồng Xanh, khoảnh khắc tình tứ của Hyun Bin và Son Ye Jin gây sốt",
    "timestamp": 1763625963000,
    "text": "Hyun Bin và Son Ye Jin đại thắng giải thưởng - Ảnh: Sports Chosun\nTối 19-11, tại KBS Hall (Seoul) diễn ra Giải thưởng điện ảnhRồng Xanhlần thứ 46, quy tụ dàn sao Hàn đình đám như Hyun Bin, Son Ye Jin, Song Hye Kyo, Han Ji Min, YoonA, Lee Je Hoon...\nNăm nay, giải thưởng Rồng Xanh được đánh giá là khốc liệt khi các hạng mục trao giải đều quy tụ những tác phẩm và diễn viên hàng đầu.\nTrong đó, hạng mục Đạo diễn xuất sắc nhất chứng kiến cuộc cạnh tranh gay gắt giữa các nhà làm phim, gồm Min Kyu Dong (The old woman with the knife), Yeon Sang Ho (Face), Pil Gam Sung (My Daughter is a Zombie), Woo Min Ho (Harbin) và Park Chan Wook (No other choice).\nCuối cùng,Park Chan Wookxuất sắc vượt qua những ứng cử viên nặng ký để giành chiến thắng giải Đạo diễn xuất sắc nhất nhờNo other choice. Đây cũng là lần thứ 4 nam đạo diễn được xướng tên ở hạng mục Đạo diễn xuất sắc, sauJSA(2000),Oldboy(2003) vàDecision to leave(2022).\nThông quaNo other choice, Park Chan Wook khéo léo tái hiện chất hài hước đen tối và những mảng hiện thực châm biếm của nguyên tác, đồng thời nâng tầm tác phẩm bằng phong cách rất riêng của mình.\nNo other choice là dự án ấp ủ 20 năm của đạo diễn Park Chan Wook - Ảnh: IMDb\nDo vướng lịch trình và không thể có mặt tại buổi lễ, đạo diễn đã nhờ diễn viên Lee Sung Min lên sân khấu nhận giải và đọc thay lời cảm ơn.\nNam diễn viên cho biếtNo other choicelà giấc mơ mà Park Chan Wook ấp ủ từ 20 năm trước kể từ lần đầu ông đọc bản tiểu thuyết gốc. Do đó, việc chuyển thể và đưa lên màn ảnh rộng là điều khiến ông tự hào và hạnh phúc.\n\"Chúng tôi muốn tạo ra một phim mà ban đầu khán giả tưởng như chỉ là một câu chuyện hài hước, đơn giản nhưng càng xem lại càng cảm nhận được sự phức tạp và sắc thái bi kịch ẩn sâu.\nChúng tôi tin rằng ban giám khảo đã thấu hiểu điều đó và rất biết ơn khi nhận được sự công nhận này\" - diễn viên Lee Sung Min gửi gắm.\nDiễn viên Lee Sung Min nhận giải Nam phụ xuất sắc nhất của Rồng Xanh - Ảnh: Sports Chosun\nNgoài giải Đạo diễn xuất sắc nhất,No other choicecòn được xướng tên ở 5 giải thưởng khác bao gồm Phim hay nhất, Nữ diễn viên chính xuất sắc nhất (Son Ye Jin), Nam diễn viên phụ xuất sắc nhất (Lee Sung Min), Âm nhạc xuất sắc nhất và giải thưởng Kỹ thuật.\nNgoài việc trao giải, tâm điểm của giải thưởng Rồng Xanh năm nay có lẽ là sự xuất hiện của \"bộ đôi quyền lực\" nhất nhì showbiz Hyun Bin vàSon Ye Jin. Dù không đi cùng nhau và quảng bá hai phim riêng biệt nhưng cả hai liên tục trở thành tâm điểm từ lúc đi thảm đỏ cho đến khi trao giải.\nKhoảnh khắc gây \"bão\" nhất là khi Son Ye Jin và Hyun Bin cùng nhận giải Diễn viên được yêu thích nhất. Xuất hiện chung một khung hình, cả hai cười ngại ngùng khi nghe MCLee Je Hoonghẹo: \"Tôi dẫn chương trình nhiều lần nhưng việc gặp một đôi vợ chồng xuất hiện cùng nhau để nhận giải là lần đầu tiên tôi thấy đấy\".\nSon Ye Jin ỏn ẻn đứng sát cạnh chồng khi MC trêu\nNgay lập tức, Son Ye Jin lém lỉnh đứng sát lại cạnh chồng, tạo dáng \"say hi\" để trêu chọc khán giả. Khoảnh khắc đáng yêu này nhanh chóng trở thành tâm điểm mạng xã hội, leo thẳng top tìm kiếm trên X, xuất hiện trên hot searchWeibovà phủ sóng dày đặc trên các diễn đàn.\n\"Vợ chồng nhà này không xuất hiện thì thôi, hễ xuất hiện là viral liền\"; \"Hóa ra 1 người phụ nữ có hạnh phúc hay không thì chỉ cần cô ấy cười là sẽ thấy được\";\n\"Nhìn mà hạnh phúc lây\"; \"Cưới nhau 3 năm mà nhìn hai anh chị vẫn còn ngại ngùng như mối tình đầu\": \"Xin vía lấy chồng 'không quan trọng ngoại hình' như Son Ye Jin\"... - một số bình luận của khán giả.\nHyun Bin, Son Ye Jin ôm nhau nhưng người rung động là khán giả - Ảnh: Sports Chosun\nBên cạnh đó, nhiều người cũng nhắc lại những lần \"định mệnh\" của Hyun Bin và Son Ye Jin. Trong suốt sự nghiệp, cặp đôi có 3 lần ngồi cạnh nhau tại các lễ trao giải, lần lượt là 2014, 2020 và 2025.\nĐặc biệt, Giải thưởng điện ảnh Rồng Xanh lần thứ 46 còn ghi dấu ấn khi Hyun Bin và Son Ye Jin đồng thời \"lên ngôi\" Ảnh đế và Ảnh hậu, trở thành cặp vợ chồng đầu tiên trong lịch sử bất kỳ lễ trao giải nào cùng đạt danh hiệu cao quý này.\nGiải thưởng Rồng Xanh 2025 tìm được chủ nhân các hạng mục, Hyun Bin và Son Ye Jin lần lượt là ảnh đế và ảnh hậu năm nay.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/diem-tin-cung-ban-8h-ba-lan-dong-cua-lanh-su-quan-nga-hoa-hoan-lon-nhat-50-nam-qua-tai-nhat-20251120063812372.htm",
    "title": "Điểm tin cùng bạn 8h: Ba Lan đóng cửa Lãnh sự quán Nga; Hỏa hoạn lớn nhất 50 năm qua tại Nhật",
    "timestamp": 1763625600000,
    "text": "Nhiều thông tin được cập nhật trong chương trình Điểm tin cùng bạn 8h ngày 20-11-2025\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/hue-quang-ngai-da-nang-cang-minh-de-phong-sat-lo-20251120074658834.htm",
    "title": "Huế, Quảng Ngãi, Đà Nẵng căng mình đề phòng sạt lở",
    "timestamp": 1763625561000,
    "text": "Lực lượng cứu hộ đưa người dân xã Hòa Xuân, tỉnh Đắk Lắk (thị xã Đông Hòa, tỉnh Phú Yên trước đây) đến nơi an toàn ngày 19-11 - Ảnh: MỘC KHUÊ\nRạng sáng 19-11, 500 cán bộ chiến sĩ Quân khu 5 thêm một lần nữa được điều động xuyên đêm để gia cố bờ kè An Lương (xã Duy Nghĩa, TPĐà Nẵng) nằm ở hạ nguồn sông Thu Bồn. Suốt gần một tháng qua, các điểm sạt lở liên tục xuất hiện trên bờ sông dài hàng km khiến hàng ngàn người chạy đua với thời gian để giữ bờ.\nChính quyền xã Duy Nghĩa cho biết lâu nay hàng trăm hộ dân làng biển làm nhà sát sông Thu Bồn, bờ sông được gia cố bằng bờ kè bê tông. Tuy nhiên mưa lớn khiến nước từ thượng nguồn đổ về từ ngày 27-10 khiến bờ sông xuất hiện những điểm sạt lở. Các điểm này liên tục được mở rộng do mưa kéo dài liên tiếp qua các đợt mưa bão.\nTrong ngày 19-11, mưa lớn vẫn diễn ra ở các huyện miền núi TP Đà Nẵng khiến người dân và lực lượng chức năng kiệt sức ứng phó. Tuyến quốc lộ 14D có rất nhiều điểm sạt lở nghiêm trọng. Đất đá đổ vùi xuống đường với khối lượng lớn rất nguy hiểm.\nTại xã biên giới La Êê do mưa lớn kéo dài đã khiến tuyến đường huyết mạch vào xã xuất hiện một điểm sụt lún nghiêm trọng, với chiều dài gần 200m.\nTrong khi đó, tuyến đường 40B bị sạt lở nặng cũng khiến giao thông đình trệ. Ở các xã như Hùng Sơn, Trà Đốc, Trà My... hàng ngàn người dân vẫn phải tránh trú trong các trường học, trạm y tế xã để tránh sạt lở đất.\nỞ các làng, trên các đoạn đường hư hỏng, lực lượng quân đội, công an dầm mình dưới mưa để ngăn không cho người dân qua lại. Bảng cảnh báo nguy hiểm vì sạt lở cũng được căng ở nhiều ngôi làng vùng cao.\nNgày 19-11, ông Nguyễn Phúc Nhân, Giám đốc Sở Xây dựng tỉnhQuảng Ngãi, cho biết: \"Sạt lở quá nhiều, nhưng với tinh thần \"sạt ở đâu, khẩn trương, nỗ lực thông xe ở đó\", tỉnh đang cơ động lực lượng, sẵn sàng trong các tình huống. Bằng mọi giá không để sạt lở gây chia cắt, cô lập dài ngày\".\nTuyến đường huyết mạch nhất của tỉnh Quảng Ngãi là quốc lộ 24 khi kết nối tỉnh lỵ với toàn bộ khu vực phía tây (tỉnhKon Tumcũ) những ngày qua sạt lở liên tục. Công ty cổ phần xây dựng và quản lý công trình giao thông Kon Tum được giao nhiệm vụ xử lý các điểm sạt lở.\nLãnh đạo đơn vị cho biết: \"Chúng tôi tập trung lực lượng, không để quốc lộ 24 ách tắc. Nhiều điểm sạt lở lớn, phải làm xuyên đêm để xe cộ lưu thông sớm nhất\". Trong khi đó, nhiều tuyến đường tỉnh lộ như 623, DDH83... phát sinh điểm sạt lở mới liên tục, máy đào, máy ủi hoạt động hết công suất, xử lý từng điểm.\nTại các xã, lực lượng tại chỗ cũng nhanh chóng vào cuộc khi đường sạt lở. Như sau khi cầu Nước Bao (xã Sơn Hà, Quảng Ngãi) bị lũ cuốn, lực lượng chức năng và người dân chung tay làm cầu tre, kịp thời vận chuyển lương thực, thuốc men cho 1.200 người dân hai ngôi làng bị cô lập.\nTại xã Ba Vì, Quảng Ngãi, sạt lở cũng phá nát tuyến đường độc đạo, khiến hàng chục hộ đồng bào thiểu số không ra ngoài được. Chỉ chưa đầy 24 giờ, công an xã đã dựng chiếc cầu tre vượt điểm sạt lở, người dân không còn lo thiếu thốn.\nĐến ngày 19-11, sau nhiều ngày mưa lớn kéo dài, TP Huế tiếp tục tập trung lực lượng khắc phục hậu quả thiên tai, hỗ trợ người dân ổn định cuộc sống. Đến 8h sáng 19-11, toàn TP còn hơn 700 nhà dân bị ngập từ 20 - 30cm, tập trung ở Quảng Điền, Hương Trà, Phong Dinh...\nCác hồ thủy điện, thủy lợi trên lưu vực sông Hương đang vận hành an toàn, dung tích đạt 80 - 90% mực nước dâng bình thường. Ngành điện lực ở TP Huế cũng đã tạm ngừng cấp điện hơn 25.000 khách hàng trong khu vực ngập sâu để đảm bảo an toàn và đã khôi phục 100% lúc tối 18-11. Toàn TP hiện có 472 trường tổ chức dạy học bình thường, 60 trường phải tạm nghỉ chờ khắc phục.\nUBND TP Huế yêu cầu các lực lượng tiếp tục rà soát thiệt hại, hỗ trợ người dân thu dọn nhà cửa, bảo đảm thông tin liên lạc, lương thực và an toàn cho tàu thuyền trong những ngày mưa còn diễn biến phức tạp.\nCác vùng rốn lũ tại phía đông tỉnh Gia Lai (Bình Định cũ) sáng 20-11 thông tin mực nước lũ đang rút chậm nhưng vẫn chưa cho dân về lại nhà để đảm bảo an toàn vì lo mưa lũ trở lại.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/nha-trang-len-tieng-sau-khi-ong-trump-keu-nu-phong-vien-im-di-nao-do-con-heo-20251120072514499.htm",
    "title": "Nhà Trắng lên tiếng sau khi ông Trump kêu nữ phóng viên 'Im đi nào, đồ con heo'",
    "timestamp": 1763625540000,
    "text": "Phóng viên Catherine Lucey và Tổng thống Mỹ Donald Trump - Ảnh: PEOPLE.COM/X\nNgày 19-11, Nhà Trắng giữ lập trường cứng rắn sau hai sự việc trong đóTổng thống Donald Trumptức giận khi trả lời câu hỏi của các nữ phóng viên đến từ báo đài Mỹ.\nTheo Hãng tin AFP, Nhà Trắng gọi Đài ABC News là \"một tổ chức tuyên truyền của Đảng Dân chủ đội lốt đài truyền hình\" sau khi ông Trump nổi giận với phóng viên Mary Bruce tại Phòng Bầu Dục vào ngày 18-11.\nTrước đó, vào hôm 14-11, ông Trump từng nói \"im đi nào, đồ con heo\" với phóng viên Catherine Lucey của Hãng tin Bloomberg trên chuyên cơ Không lực Một. Tuy nhiên, Nhà Trắng tuyên bố: \"Nếu bạn định cho đi, thì bạn phải có khả năng nhận lại\".\nÔng Trump đã phản ứng dữ dội trong chuyến thăm Nhà Trắng của Thái tử Saudi Arabia Mohammed bin Salman vào hôm 18-11, khi phóng viên Mary Bruce của Đài ABC News đặt câu hỏi về vụ sát hại nhà báo Saudi Arabia Jamal Khashoggi năm 2018, các hoạt động kinh doanh của gia đình ông Trump và bê bối liên quan tỉ phú ấu dâm Jeffrey Epstein.\nÔng Trump nói với bà Bruce tại Phòng Bầu Dục rằng đừng \"làm bẽ mặt vị khách của chúng ta\", gọi bà là \"phóng viên tệ hại\" và dọa tước giấy phép phát sóng của ABC News. Nhà lãnh đạo Mỹ gọi Đài ABC News là \"tin giả\".\nSau đó vào ngày 19-11, Nhà Trắng công bố một bảng thông tin liệt kê các ví dụ trong 8 năm qua về cái gọi là \"chiến dịch lừa dối có chủ đích nhằm gây chiến với Tổng thống Trump và hàng triệu cử tri đã bầu cho ông trong nhiều nhiệm kỳ\".\nNhà Trắng cũng không tỏ ra hối lỗi về vụ việc với phóng viên Lucey của Hãng tin Bloomberg -  người đã hỏi ông Trump vì sao ông không công bố tài liệu liên quan đến Epstein. Nhà Trắng cáo buộc nữ phóng viên này \"hành xử không chuyên nghiệp\".\nTrong đoạn phim quay lại vụ việc, Lucey và một phóng viên khác đang cố nói cùng lúc - điều thường thấy khi các phóng viên trong đoàn báo chí cố gắng thu hút sự chú ý của ông Trump. \"Im đi nào, đồ con heo\" -  ông Trump chỉ thẳng vào bà Lucey khi bị chất vấn.\nMột quan chức Nhà Trắng giấu tên nói: \"Nữ phóng viên này đã hành xử không phù hợp và không chuyên nghiệp với đồng nghiệp trên máy bay. Nếu bạn định cho đi, thì bạn phải có khả năng nhận lại\".\nHiệp hội Phóng viên Nhà Trắng - một tổ chức độc lập đại diện cho các nhà báo đưa tin về tổng thống Mỹ - chưa đưa ra phản ứng khi được đề nghị bình luận.\nMột loạt phát ngôn nhằm vào các nữ phóng viên đã khiến Tổng thống Mỹ Donald Trump vấp phải chỉ trích dữ dội từ dư luận và giới truyền thông.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/hang-chuc-nghin-nha-dan-chim-trong-lu-lich-su-hon-30-nam-20251120074039134.htm",
    "title": "Hàng chục nghìn nhà dân chìm trong lũ lịch sử hơn 30 năm",
    "timestamp": 1763625494000,
    "text": "Người dân tháo mái ngói, hỗ trợ đưa người mắc kẹt trong nhà ra ngoài khi nước lũ đã dâng ngập khu dân cư tại khu vực phía đông Gia Lai (tỉnh Bình Định cũ) ngày 19-11 - Ảnh: Người dân cung cấp\nTại cuộc họp,Phó thủ tướngnhiều lần nhấn mạnh: \"Từng giờ từng phút đều quý, phải cứu bằng được dân\". Ông yêu cầu huy động tối đa lực lượng, phương tiện cứu hộ, ưu tiên cao nhất là an toàn tính mạng người dân, phấn đấu trong chiều tối 19-11 đưa toàn bộ người dân mắc kẹt ra nơi an toàn.\nPhó thủ tướng chỉ đạo công an các địa phương lập chốt tại các điểm ngập sâu, sạt lở; tuyệt đối không để người dân và phương tiện mạo hiểm đi lại. Lương thực, nước uống, đặc biệt lương khô, phải bảo đảm đầy đủ cho người dân khu sơ tán.\nÔng cũng yêu cầu phối hợp chặt với Quân khu 5, nếu thời tiết cho phép sẽ huy động trực thăng cứu dân tại các điểm cô lập. \"Các lực lượng sẽ trực chiến cho đến khi lũ rút hẳn, bảo đảm cứu hộ nhanh nhất, hiệu quả nhất\", ông nói.\nSuốt đêm 18 và cả ngày 19-11, lũ dâng lên mỗi lúc một dữ ở rất nhiều vùng, từ miền núi đến miền xuôi, từ làng quê đến đô thị Tuy Hòa củatỉnh Phú Yêncũ, nay là phía đông tỉnhĐắk Lắk. Trên mạng xã hội xuất hiện mỗi lúc một dày những lời kêu cứu, nhờ giúp đỡ để thoát vùng bị lũ bao vây.\nChủ tịchUBND tỉnh Đắk LắkTạ Anh Tuấn cho biết lũ trên sông Ba tại trạm Phú Lâm tiếp tục ở mức trên báo động 3, vượt đỉnh lịch sử năm 1993 (5,21m).\nTrận lũ gây ngập sâu diện rộng, đặc biệt tại Đồng Xuân và Tuy An. Nhiều vùng bị cô lập hoàn toàn, nước chảy xiết khiến phương tiện cứu hộ khó tiếp cận.\nMưa lớn trong 24 giờ qua khiến mực nước sông Ba, Kỳ Lộ, Tam Giang vượt báo động 3 từ 1 - 3,5m, gây ngập sâu 1 - 3m tại nhiều xã phường ven sông, giao thông chia cắt.\nDo mưa lớn kéo dài, nhiều hồthủy điệnvà thủy lợi xả lũ, trong đó thủy điện sông Ba Hạ đến chiều tối 19-11 đã nâng mức xả lũ lên 16.100m³/giây, mức cao trong lịch sử xả lũ tại Việt Nam. \"Lũ chồng lũ\" làm gia tăng nguy cơ ngập vùng hạ du.\nTỉnh đã sơ tán khẩn cấp khoảng 2.000 hộ với 5.621 người; một số khu vực tại Tuy An, Tây Hòa, Phú Hòa, Đồng Xuân đến chiều qua vẫn còn nhiều dân cư vùng bị cô lập chưa tiếp cận được. Tại phường Sông Cầu, sạt lở đất đã làm 1 người tử vong.\nNói về việc thủy điện sông Ba Hạ vẫn xả lũ ở mức cao, một lãnh đạo UBND tỉnh Đắk Lắk cho biết hiện hồ chứa của thủy điện đã vượt tràn, không thể tích nước thêm. \"Giờ lũ đổ về rất lớn, hồ thủy điện không còn cắt lũ được.\nVì vậy, lũ về bao nhiêu buộc phải xả bấy nhiêu, không thể khác. Hiện vấn đề cấp bách là tập trung hỗ trợ, đảm bảo an toàn cho người dân vùng hạ du đang bị ngập\", vị này nói.\nCông an xã Hòa Thịnh, Đắk Lắk ứng cứu sản phụ Trịnh Thị Kim Lan (22 tuổi, thôn Mỹ Phú) sắp sinh nhưng không thể ra trạm y tế do nước lũ dâng cao - Ảnh: HOÀNG MINH\nMưa lớn khiến nhiều địa phương ven biển Đắk Lắk ngập sâu từ tối 18-11, giao thông ách tắc. Các lực lượng chức năng như công an, quân đội, chính quyền địa phương... đã xuyên đêm 18-11 và cả ngày 19-11 để tập trung cứu dân, sơ tán bà con đến vùng cao để tránh lũ.\nTại phía đông Gia Lai, từ rạng sáng đến chiều 19-11, nước lũ nhấn chìm nhiều thôn xóm, giao thông tê liệt, hàng ngàn người phải di chuyển khẩn cấp. Tại thôn Thọ Lộc 1 (xã An Nhơn Nam), bà Trần Thị Minh Tâm lo lắng khi chồng mắc kẹt trong nhà, nước dâng ngang cửa sổ, phải kê bàn ghế đứng cao. Lượng mưa trong 24 giờ nhiều nơi đạt từ 400 - 500mm, khiến 10.256 hộ với 42.525 người bị cô lập, nhiều nơi sạt lở đất.\nChủ tịch UBNDtỉnh Gia LaiPhạm Anh Tuấn yêu cầu công an, quân đội cơ động sơ tán dân, bảo vệ tài sản, phối hợp phòng chống ngập lụt; các xã phường rà soát, di dời người dân khỏi khu vực nguy hiểm, đảm bảo lương thực, thực phẩm.\nÔng nhấn mạnh các hồ thủy điện, thủy lợi phải vận hành an toàn, cắt giảm lũ cho hạ du, không để mất an toàn hồ đập.\nMưa lớn cũng khiến nhiều nơi ở Khánh Hòa như phường Tây Nha Trang, xã Diên Điền, nước lũ dâng cao trở lại, khiến người dân gần như kiệt sức. Dự báo trong 24 giờ tới, mực nước trên sông Cái Nha Trang và sông Cái Phan Rang tiếp tục vượt báo động 3, các vùng xung yếu tiếp tục đối mặt với lũ lụt.\nTại sông Dinh (thị xã Ninh Hòa cũ), mực nước có thể đạt đỉnh tương đương lũ lịch sử 1986, nhiều đoạn quốc lộ 1 bị ngập. Ngày 19-11, Trung đoàn Cảnh sát cơ động Nam Trung Bộ cùng lực lượng vũ trang chi viện cho Khánh Hòa, hỗ trợ di dời dân và tiếp tế lương thực.\nNgày 19-11, nhiều khu vực trũng thấp biến thành dòng chảy xiết, hàng loạt tuyến giao thông và thôn buôn bị cô lập. Phòng Cảnh sát giao thông Công an tỉnh Đắk Lắk huy động lực lượng chốt chặn, phân luồng trên các tuyến bị ngập. Quốc lộ 29 gần như tê liệt; đoạn từ Đức Bình Đông sang Đức Bình Tây có 13 vị trí ngập sâu 30 - 60cm, nước tràn từ ruộng, suối khiến xe máy và xe con phải dừng lại.\nChiều 19-11, đoạn km35+300 quốc lộ 26 qua đèo Phượng Hoàng (xã Ea Trang) bị sạt lở, phương tiện không thể lưu thông. Đất đá phía trên ta luy dương vẫn có nguy cơ sạt trượt, hai đầu đèo đã cấm đường. Tại thôn Hòa Bình (xã Vân Hòa), sạt lở đất khiến quốc lộ 19C ách tắc; lực lượng chức năng phải đào vét đất đá, mở rãnh thoát nước, thu dọn bùn, tạo lối đi tạm.\nLãnh đạo Sở Xây dựng tỉnh Khánh Hòa cho biết lực lượng thi công vẫn nỗ lực khắc phục sạt lở tại đèo Khánh Lê, đèo Khánh Sơn, nhưng mưa lớn liên tục khiến nhiều điểm sạt lở mới xuất hiện.\nCác vùng rốn lũ tại phía đông tỉnh Gia Lai (Bình Định cũ) sáng 20-11 thông tin mực nước lũ đang rút chậm nhưng vẫn chưa cho dân về lại nhà để đảm bảo an toàn vì lo mưa lũ trở lại.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/tin-tuc-gia-xe-honda-cr-v-e-hev-rs-nhap-thai-lan-kem-lac-toi-70-trieu-dong-tai-dai-ly-20251119173130908.htm",
    "title": "Tin tức giá xe: Honda CR-V e:HEV RS nhập Thái Lan 'kèm lạc' tới 70 triệu đồng tại đại lý",
    "timestamp": 1763624234000,
    "text": "Honda CR-V e:HEV RS nhập khẩu Thái Lan đang rơi vào tình trạng khan hàng - Ảnh: Đại lý\nNhiều đại lý trên toàn quốc thời gian gần đây bất ngờ thông báo rằng khách hàng muaHondaCR-V e:HEV RS phải kèm theo gói phụ kiện trị giá hàng chục triệu đồng.\nKhảo sát tại khu vực miền Trung, mức giá gói phụ kiện rơi vào khoảng 30 - 35 triệu đồng, trong khi tại Hà Nội con số này dao động 50 - 70 triệu đồng.\nLý giải điều này, giới kinh doanh cho biết nguồn cung CR-V e:HEV RS nhập khẩu từ Thái Lan hiện ở mức khan hiếm, số lượng xe còn lại rất ít. Cùng với thông tin mẫu xe sắp chuyển sang lắp ráp trong nước, nhiều khách hàng có xu hướng tìm mua các xe nhập khẩu còn sót lại, khiến nhu cầu tăng mạnh.\nThậm chí, một đại lý tại miền Trung cho biết đã chào bán cả xe lái thử khi có khách hỏi mua. Chiếc xe này màu đỏ, đã vận hành khoảng 3.000km, được rao giá 1,257 tỉ đồng, thấp hơn 10 triệu đồng so với xe mới có giá 1,267 tỉ đồng. Tuy nhiên, lựa chọn xe đã qua sử dụng giúp khách hàng tiết kiệm được khoảng 8% lệ phí trước bạ, tương đương gần 100 triệu đồng.\nHonda Việt Nam xác nhận phiên bản này sắp chuyển qua lắp ráp trong nước - Ảnh: Đại lý\nTrước đó,Honda Việt Namxác nhận mẫu CR-V e:HEV sẽ chuyển sang lắp ráp trong nước tại nhà máy ở tỉnh Phú Thọ (trước đây thuộc tỉnh Vĩnh Phúc).\nTheo thông tin ban đầu, CR-V e:HEV 2026 tại Việt Nam sẽ có hai phiên bản, gồm bản RS và bản L thấp hơn. Mẫu xe dự kiến ra mắt và bắt đầu bàn giao cho khách hàng từ tháng 2-2026.\nMột điểm đáng chú ý khác thu hút sự quan tâm của người dùng là việc mẫu xe mới sẽ chuyển sang sử dụng cụm nút bấm chuyển số thay cho cần số truyền thống. Thiết kế này không chỉ giúp tối ưu không gian mà còn mang lại diện mạo hiện đại hơn cho khoang nội thất.\nVề vận hành, xe được trang bị động cơ xăng 2.0L cho công suất 146 mã lực và mô-men xoắn 183Nm, kết hợp với hai mô-tơ điện mạnh 181 mã lực. Hệ thống hybrid cho tổng công suất 204 mã lực và mô-men xoắn 335Nm, đi kèm hộp số e-CVT và hệ dẫn động cầu trước.\nGói an toàn Honda Sensing nhiều khả năng tiếp tục được duy trì với đầy đủ các tính năng như phanh giảm thiểu va chạm, giữ làn đường, cảnh báo lệch làn, kiểm soát hành trình thích ứng và đèn pha thích ứng. Đặc biệt, mẫu xe mới sẽ được bổ sung hai công nghệ gồm cảnh báo điểm mù (Blind Spot Monitoring) và cảnh báo phương tiện cắt ngang phía sau (Cross Traffic Monitor).\nHonda CR-V e:HEV 2026 dự kiến bổ sung phiên bản L có giá bán thấp hơn, bắt đầu mở bán từ tháng 2-2026.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/tom-hum-chet-hang-loat-do-soc-nuoc-lu-nhieu-khu-vuc-ngap-sau-dan-doi-ung-cuu-tai-dak-lak-20251120070328368.htm",
    "title": "Tôm hùm chết hàng loạt do sốc nước lũ, nhiều khu vực ngập sâu dân đợi ứng cứu tại Đắk Lắk",
    "timestamp": 1763623665000,
    "text": "Người nuôi tôm hùm phường Xuân Đài điêu đứng do tôm sốc nước lũ chết hàng loạt - Ảnh: T.T.\nSáng 20-11, ông Phạm Văn Nguyên - Chủ tịch UBND phường Xuân Đài (Đắk Lắk) - cho hay do mưa lớn kéo dài, kèm nước lũ trong đất liền chảy ra vịnh Xuân Đài, hàng loạt người nuôi tôm hùm bị thiệt hại do tôm chết hàng loạt, có hộ nuôi thiệt hại gần như toàn bộ.\n\"Tôm chết quá nhiều, một số hộ dân kéo lồng bán tháo tôm, số khác vẫn chưa thể ra biển do có sóng to gió lớn. Địa phương đã khuyến cáo yêu cầu người dân hạn chế ra biển vào thời điểm này. Đồng thời đưa các hộ dân ở khu phố An Thạnh, dưới chân Gành Đỏ đến nơi an toàn. Sáng nay mưa vẫn còn rất to, các khu vực trên địa bàn vẫn cònngập sâutrong nước\", ông Nguyên nói.\nTheo ông Nguyên, thiệt hại do bão trước đó không lớn, nhưng đợt lũ này có thể gây tổn thất nặng nề.\nMột số hộ nuôi tôm hùm phường Xuân Đài cũng cho hay từ ngày 19-11 tôm liên tục chết do sốc nước lũ, người dân phải lặn vớt tôm đưa vào bờ bán gấp. Ngày thường giá tôm khoảng 950.000 đồng/kg, hiện tại giá bán giảm đến hơn một nửa. Thương lái cũng hạn chế thu mua do thiếu đá bảo quản vì cúp điện và đã mua tôm dân bán tháo trước đó trong đợt bão số 13.\nÔng Huỳnh Tuấn Ân - Chủ tịch UBND xã Đồng Xuân - cho hay đến sáng nay nước sông Kỳ Lộ và sông Cô bắt đầu rút. Việc đưa các hộ dân vùng ngập lụt đã hoàn thành xong vào đêm qua. Địa phương hiện đang điều động lực lượng đến khu vực xã Xuân Sơn Nam, Xuân Sơn Bắc cũ để ứng cứu, dọn dẹp sau lũ. Người dân ở các nhà tránh bão, nhà văn hóa được thông báo ở lại đến khi nước rút.\nTôm hùm chết được người dân mang vào bờ - Ảnh: T.T.\nNhiều hộ dân chủ động đến những khu vực nhà cao để tránh lũ - Ảnh: T.T.\nLực lượng chức năng dùng ca nô liên tục đưa người dân đến nơi an toàn - Ảnh: T.T.\nBà Nguyễn Thị Huyền Trân - Phó chủ tịch UBND xã Hòa Thịnh - cho hay nước lũ vẫn chưa rút, do xã Hòa Thịnh cũ nằm ở khu vực sát sông và có nhiều vùng trũng thấp nên đến sáng nay vẫn còn ngập sâu.\n\"Lực lượng cứu hộ triển khai đưa người dân đến nơi cao xuyên đêm và đến sáng nay. Khi nước rút địa phương sẽ thống kê thiệt hại ban đầu\", bà Trân nói.\nTheo báo cáo của Sở Nông nghiệp và Môi trường Đắk Lắk, tính đến ngày 19-11, tình hình thiệt hại domưa lũgây ra có 1 người chết ở phường Sông Cầu.\nCó 8 nhà bị sập đổ và cuốn trôi tại buôn Tơng Rang A và Thôn Ra Hăn, xã Yang Mao. Có 22.938 lượt nhà bị ngập; số hộ bị cô lập 1.123 hộ; số hộ phải di dời khẩn cấp 7.765 hộ, đã sơ tán đến nơi an toàn, do nước đang tiếp tục dâng nên khả năng số nhà ngập tăng cao.\nCó 43 hộ dân có nguy cơ sạt lở (xã Cư Pui 33 nhà và xã Krông Bông 10 nhà) đã được chính quyền địa phương sơ tán đến nơi an toàn.\nCó 39 điểm (trong đó có 3 vị trí sạt lở và 36 vị trí ngập nước) trên các tuyến quốc lộ, đường tỉnh.\nMưa lũ cũng gây thiệt hại về nông nghiệp như tại xã Đức Bình, nước lũ cuốn trôi hơn 100.000 bầu keo, diện tích cây hằng năm bị ngập chưa được thống kê. Hơn 300 con heo; 4.900 con gà bị nước cuốn trôi (hiện địa phương tiếp tục thống kê).\nNgoài ra để đảm bảo an toàn cho người và thiết bị, ngành điện lực buộc phải cắt điện khẩn cấp một số khu vực trên toàn tỉnh.\nTrong ngày 19-11, Bí thư Tỉnh ủy Lương Nguyễn Minh Triết kiểm tra ngập lụt tại Tuy An Bắc, yêu cầu sơ tán khẩn cấp, bảo đảm an toàn tính mạng. Tỉnh huy động toàn bộ lực lượng quân đội, công an, hỗ trợ từ Quân khu V và các tỉnh bạn, cùng phương tiện dân sự để đưa dân đến nơi cao ráo; lương thực dự trữ đã sẵn sàng và đề nghị bổ sung thêm cho các khu sơ tán, vùng bị cô lập.\nBộ Chỉ huy Quân sự tỉnh Đắk Lắk huy động 12.323 cán bộ, chiến sĩ, 60 ô tô, 57 ca nô - xuồng máy, hàng nghìn phao cứu sinh, nhà bạt và chuẩn bị bãi đáp trực thăng. Công an tỉnh triển khai 122 xe ô tô và 40 ca nô để hỗ trợ địa phương ứng phó mưa lũ và giữ gìn trật tự tại các khu vực ngập sâu.\nSông Dinh ở thị xã Ninh Hòa (cũ), Khánh Hòa dự báo có thể đạt đỉnh lũ tương đương lũ lịch sử năm 1986, hiện nhiều đoạn đường trên quốc lộ 1A bị ngập nước.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/mua-ngot-lu-rut-cham-gia-lai-giu-dan-o-noi-so-tan-vi-lo-lu-len-lai-20251120071627169.htm",
    "title": "Mưa ngớt, lũ rút chậm, Gia Lai giữ dân ở nơi sơ tán vì lo lũ lên lại",
    "timestamp": 1763623253000,
    "text": "Công an giải cứu một cụ già bị kẹt lũ tại Quy Nhơn, Gia Lai ngày 19-11 - Ảnh: LƯƠNG VĨNH LONG NHẬT\nTừ đêm qua tới sáng nay 20-11, lượng mưa tại khu vực phía đông tỉnhGia Lai(vùng Bình Định cũ) giảm nhiều so với ngày hôm trước. Cụ thể, từ 19h ngày 19-11 tới 7h ngày 20-11, lượng mưa phổ biến dao động dưới 100mm, chỉ còn khu vực hồ Mỹ Thuận, xã Ngô Mây có mưa to, trên 140mm.\nNhờ mưa giảm kết hợp thủy điện An Khê - Kanak giảm lưu lượng xả lũ, tạo điều kiện cho nước lũ khu vực phía đông rút xuống.\nCác trọng điểm ngập lụt tại vùng TPQuy Nhơnvà huyện Tuy Phước cũ thông tin nước lụt đã rút ra đáng kể so với đỉnh điểm ngày 19-11.\nTại xã Tuy Phước, bà  Lê Thị Vinh Hương, Bí thư Đảng ủy xã, thông tin tại các điểmngập sâunhư đê sông Luật Lễ, khu vực Diêu Trì, trung tâm xã Tuy Phước... nước lũ đã rút được khoảng 1m.\nNhiều nơi đã lộ ra đường giao thông, việc đi lại một số vùng ngập lụt đã dễ dàng hơn.\nTừ đêm qua tới nay, tình trạngngười dânkêu cứuđã giảm so với đêm trước. Theo bà Hương, vùng huyện Tuy Phước cũ là rốn lũ, người dân có nhiều kinh nghiệm ứng phó nhưng cũng vì vậy mà chủ quan bởi không lường trước mức độ ngập lụt sâu như lần này.\nTrong cơn lũ này, ngoài việc lũ lớn, nước ngập sâu nhiều nhà kêu cứu trong đêm, vẫn có những hộ không chịu sơ tán khi cán bộ phường đến vận động. Tới khi nước ngập lên 2,5m mới hoảng sợ kêu cứu, công an, dân phòng phải lao vào nước lũ ứng cứu dân rất nguy hiểm.\nCòn ở phường Quy Nhơn Tây, ông Nguyễn Quang Minh, Chủ tịch UBND phường, xác nhận nước lũ tại các điểm ngập sâu của phường cũng đã rút được từ 0,8-1m trong đêm qua tới sáng nay.\nDù lũ đã giảm bớt nhưng phường vẫn vận động bà con tiếp tục ở lại nơi sơ tán thêm một thời gian, không vội quay về nhà bởi có thểmưa lớnsẽ trở lại kéo theo ngập lụt.\nHiện các xã phường khu vực ngập lụt đã bắt đầu kiểm đếm, thống kê thiệt hại về người và tài sản mà trận mưa lũ này gây ra.\nNgôi nhà của vợ chồng bà Đ.T.C. (58 tuổi) tại làng chài Hải Minh, phường Quy Nhơn (Gia Lai) bị đất đá sạt lở vùi lấp. Lực lượng tìm kiếm vừa phát hiện thi thể nạn nhân, đang cố gắng đưa ra ngoài.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/mat-duong-deo-mimosa-da-lat-bi-cuon-troi-dut-gay-20251120065742445.htm",
    "title": "Mặt đường đèo Mimosa Đà Lạt bị cuốn trôi, đứt gãy",
    "timestamp": 1763622698000,
    "text": "Mặt đường đèo Mimosa bị cuốn trôi - Ảnh: N.N.P.\nRạng sáng 20-11, tại km226+500đèo Mimosa(địa phận phường Xuân Hương - Đà Lạt, Lâm Đồng), một vụ sụt lún nghiêm trọng đã làm toàn bộ mặt đường đứt gãy, chia cắt hoàn toàn tuyến theo hướng Đức Trọng - Đà Lạt.\nGhi nhận ban đầu cho thấy hố sụt ước rộng khoảng 50m, sâu khoảng 30m, với vết trượt dài chừng 100m, khiến mặt đường tách rời thành hai phần.\nThời điểm xảy ra sự cố, một số xe cộ lưu thông tới gần miệng đứt gãy đã kịp dừng khẩn cấp, trong đó có xe khách 45 chỗ. Lực lượng cứu hộ nhanh chóng tiếp cận, kéo, đẩy, cóphương ánphù hợp để đưa xe khách ra khỏi khu vực nguy hiểm, bảo đảm an toàn cho hành khách và tài xế.\nMặt đường đèo Mimosa bị cuốn trôi - Ảnh: N.N.P.\nNgay sau đó, Công an tỉnh Lâm Đồng, Phòng Cảnh sát giao thông, lực lượng PCCC - cứu nạn cứu hộ và địa phương đã phong tỏa hiện trường, đặt biển cảnh báo, tổ chức chiếu sáng, kiểm soát người và xe cộ từ xa. Các đội kỹ thuật được huy động khảo sát mái dốc, ta luy, nền - mặt đường, đánh giá độ ổn định địa chất để đề xuất phương án xử lý, đồng thời khơi thông dòng chảy hạn chế xói lở lan rộng.\nHướng di chuyển vào Đà Lạt tránh đèo Mimoma và đèo Prenn - Đồ họa: NGUYỄN NGỌC PHÚC\nTheo thông tin từ UBND tỉnh Lâm Đồng, đèo Prenn Đà Lạt vừa bị sạt lở nghiêm trọng vẫn còn trong thời gian bảo hành (1 tháng).\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/cu-sau-sao-nhap-ngu-huong-giang-lai-di-thi-hoa-hau-20251120000932393.htm",
    "title": "Cứ sau Sao nhập ngũ, Hương Giang lại đi thi hoa hậu",
    "timestamp": 1763622608000,
    "text": "Hình ảnh Hương Giang trong Sao nhập ngũ - Ảnh: BTC\nBên cạnh một hoa hậu Hương Giang trang điểm lộng lẫy, tự tin sải bước trên sân khấu Miss Universe 2025 thì trong Sao nhập ngũ khán giả thấy một hình ảnh khác: mạnh mẽ và giàu năng lượng.\nMùa 16 Sao nhập ngũ khép lại ở tập 16 với hành trình đầy thử thách. Cácchiến sĩphải hành quân 25km đường đồi hiểm trở dưới cái nắng gay gắt, mang theo đầy đủ trang bị chiến đấu và luôn trong trạng thái sẵn sàng ứng phó phục kích, tấn công bất ngờ.\nSau đó họ tham gia trận đánh tổng hợp cuối cùng. Đây là bài kiểm tra đòi hỏi sự phối hợp ăn ý, khả năng xử lý tình huống nhanh nhạy và tinh thần chiến đấu tập thể.\nLúc này, các chiến sĩ không còn đối đầu nhau mà cùng vận dụng mọi kỹ năng, chiến thuật đã học để hoàn thành nhiệm vụ chung.\nTrước đó, họ cùng nấu ăn dã chiến, ngồi quây quần bên bữa cơm đoàn kết và chia sẻ những câu chuyện xúc động.\nTrong nhiệm vụ bắt cá nấu ăn, Hương Giang hài hước tuyên bố: “Chị nghe được tiếng cá kêu” khiến cả đội bật cười, xua tan phần nào mệt mỏi.\nSau trận đánh cuối cùng, Hương Giang nghẹn ngào phát biểu: “Đã có những lúc chúng tôi cực kỳ mệt mỏi. Nhưng cuối cùng tôi nhận ra những khoảnh khắc như thế này có thể không bao giờ còn nữa trong cuộc đời. Khi ngồi ăn cùng các đồng chí, chúng tôi hiểu hơn về những khó khăn, vất vả củangười lính”.\nChia sẻ của Hương Giang trong Sao nhập ngũ\nHương Giang tham gia Sao nhập ngũ mùa 16 từ tập 10. Ngay khi xuất hiện, chị đã nhanh chóng hòa nhập và để lại dấu ấn với màn “đánh địch bằng mũ cối” cực kỳ hài hước. “Đã lâu rồi tôi mới tham gia một chương trình không do mình sản xuất. Chỉ có Sao nhập ngũ mới khiến tôiquyết địnhnhư vậy”, Hương Giang chia sẻ.\nTrong tập 15, khán giả hiểu lý do qua những lời tâm sự chân thành trong nước mắt. \"Tôi tham gia Sao nhập ngũ là năm mùa đầu tiên có nữ tham gia. Sao nhập ngũ chọn tôi, cho thấy một quyết định táo bạo rồi.\nThứ hai, tôi có biến cố trong cuộc sống, không có bất kỳ một chương trình nào dám mời, chỉ Sao nhập ngũ dang tay. Tôi nhận ra là khi mình vào đây, không có cái gì là quan trọng cả. Với quân đội, ai cũng giống ai.\nTrong này không ai quan tâm đến drama cuộc sống của tôi hết. Các đồng chí rèn luyện thực hiện lý tưởng của mình là bảo vệ nhân dân và Tổ quốc. Đó là cột mốc giúp tôi vượt qua và vực dậy, sau đó đi thi, trở thành hoa hậu và quay trở lại tiếp tục làm việc, cống hiến. Với tôi, Sao nhập ngũ luôn luôn là điều gì đó rất tuyệt vời\".\nHương Giang trong bữa ăn trưa cùng đồng đội - Ảnh: BTC\nHương Giangcho rằng: \"Việc một cá nhân như tôi có mặt tại Sao nhập ngũ điều đấy thể hiện rằng với Quân đội nhân dân Việt Nam, đã là công dân Việt Nam thì ai cũng sẽ giống như ai, dù là giới tính nào, dù là bất kỳ ai thì các đồng chí cũng sẽ đối xử y như vậy\".\nTrên trang fanpage Sao nhập ngũ cũng đã gởi lời chúc đến Hương Giang: \"Sao nhập ngũ đã ghi dấu một Hương Giang mạnh mẽ và giàu năng lượng. Giờ là lúc đồng chí mang tinh thần ấy đến một hành trình mới đầy thử thách và tự hào. Chúc đồng chí Hương Giang tỏa sáng thật rực rỡ trên sân khấu Miss Universe 2025\".\nHình ảnh Chi Pu khóc òa khi gặp bố, hai cha con giơ tay chào nhau theo tác phong quân đội trong Sao nhập ngũ khiến khán giả cảm thấy vô cùng dễ thương.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/thu-tuong-pham-minh-chinh-hoi-kien-tong-thong-algeria-20251120065030057.htm",
    "title": "Thủ tướng Phạm Minh Chính hội kiến Tổng thống Algeria",
    "timestamp": 1763622586000,
    "text": "Thủ tướng Chính phủ Phạm Minh Chính đến hội kiến Tổng thống Algeria Abdelmadjid Tebboune - Ảnh: TTXVN\nCuộc hội kiến diễn ra ngay sau khi Việt Nam và Algeria tuyên bố nâng cấp quan hệ song phương lên Đối tác chiến lược, mở ra giai đoạn hợp tác mới sâu sắc, toàn diện và hiệu quả hơn giữa hai nước.\nThủ tướng Phạm Minh Chínhtrân trọng cảm ơn Tổng thống Abdelmadjid Tebboune và Nhà nước Algeria đã dành cho Đoàn đại biểu cấp cao Chính phủ Việt Nam sự đón tiếp trọng thị, thân tình và chuyển lời thăm hỏi thân tình của Tổng Bí thư Tô Lâm, Chủ tịch nước Lương Cường và lãnh đạo cấp cao Việt Nam tới Tổng thống Abdelmadjid Tebboune.\nThủ tướng Phạm Minh Chính khẳng định, là một trong những nước đầu tiên công nhận Chính phủ lâm thời Algeria năm 1958, Việt Nam luôn trân trọng sợi dây gắn kết bền chặt, tình hữu nghị anh em chí tình, chí nghĩa giữa hai nước, được hun đúc từ chủ nghĩa yêu nước, tinh thần độc lập dân tộc và khát vọng được sống trong tự do, thịnh vượng.\nChia sẻ kết quả hội đàm rất thành công giữa hai Thủ tướng, Thủ tướng Phạm Minh Chính nhấn mạnh dù cho thời gian thay đổi, thế giới thay đổi nhưng có điều không bao giờ thay đổi đó là sự gắn bó giữa hai đất nước Việt Nam và Algeria khi đã luôn bên nhau, đồng cam cộng khổ trong những lúc khó khăn nhất và giờ đây, hai nước lại càng cần phải đoàn kết để phát triển, để dựng xây hai đất nước hùng cường, người dân ấm no, hạnh phúc.\nTổng thống Abdelmadjid Tebboune xúc động khi được nghe lại kỷ niệm giữa lãnh đạo hai nước, nồng nhiệt chào mừng Thủ tướng Phạm Minh Chính cùng Đoàn đại biểu cấp cao Chính phủ Việt Nam đến thăm Algeria, chuyến thăm có ý nghĩa đặc biệt quan trọng trong việc củng cố, nâng tầm quan hệ hai nước.\nTổng thống khẳng định tình cảm đối với Việt Nam luôn sâu đậm trong cá nhân Tổng thống và trong trái tim nhân dân Algeria; đánh giá quan hệ hữu nghị truyền thống Việt Nam - Algeria là tài sản chung vô giá cần được gìn giữ, phát huy, nâng lên tầm cao mới phù hợp với mong muốn và lợi ích của nhân dân hai nước.\nVới quan hệ Đối tác chiến lược mới được thiết lập, Thủ tướng cho rằng hai bên cần sớm xây dựng kế hoạch hành động cụ thể. Hai bên cần ưu tiên tiếp tục trao đổi đoàn cấp cao, các cấp, các bộ, ngành, địa phương. Về kinh tế - thương mại - đầu tư, Thủ tướng mong Tổng thống Abdelmadjid Tebboune chỉ đạo Quốc hội Algeria sớm phê chuẩn các hiệp định, ủng hộ mở rộng các dự án khai thác chế biến dầu mỏ. Về an ninh lương thực, với thế mạnh của mình, Việt Nam sẵn sàng góp phần bảo đảm an ninh lương thực cho Algeria.\nHai bên cũng cần thúc đẩy hợp tác dệt may, sản xuất tơ sợi để xuất khẩu sang thị trường châu Phi và châu Âu. Về sản xuất nông nghiệp, chế biến hải sản, hai bên có thể kết hợp tài nguyên của Algeria với trí tuệ của Algeria và Việt Nam để thúc đẩy hợp tác phục vụ nhân dân Algeria và xuất khẩu sang các nước châu Phi.\nHai nước cần tăng cường hợp tác quốc phòng - an ninh, trong đó có hợp tác an ninh mạng, an ninh phi truyền thống và làm mới các lĩnh vực hợp tác trước đây như cử chuyên gia y tế, giáo dục, thúc đẩy hợp tác đào tạo, trao đổi sinh viên, nghiên cứu sinh; đẩy mạnh giao lưu văn hóa, giao lưu nhân dân, du lịch.\nThủ tướng đề nghị hai bên tiếp tục duy trì truyền thống hợp tác, phối hợp chặt chẽ và ủng hộ lẫn nhau tại các diễn đàn đa phương, trong đó ủng hộ bảo đảm an ninh, an toàn, tự do hàng hải và hàng không trên Biển Đông, phù hợp với luật pháp quốc tế, nhất là Công ước Liên hợp quốc về Luật Biển năm 1982 (UNCLOS 1982).\nThủ tướng Chính phủ Phạm Minh Chính hội kiến với Tổng thống Algeria Abdelmadjid Tebboune - Ảnh: TTXVN\nHoan nghênh kết quả hội đàm giữa hai Thủ tướng, Tổng thống Abdelmadjid Tebboune nhấn mạnh Việt Nam vàAlgeriacó sự gắn bó máu thịt, sự gần gũi giữa nhân dân hai nước trong bối cảnh thế giới đang thay đổi. Với nền tảng quan hệ bền chặt, hai bên cần thiết lập cơ chế chiến lược để giám sát và thúc đẩy quan hệ Đối tác chiến lược vừa mới được thiết lập.\nBày tỏ hoàn toàn nhất trí với những đề xuất hết sức thiết thực của Thủ tướng Phạm Minh Chính, Tổng thống Abdelmadjid Tebboune cho rằng hai nước còn nhiều lĩnh vực để ưu tiên thúc đẩy hợp tác, từ hợp tác vũ trụ, dược phẩm đến sản xuất chè, sản xuất linh kiện, du lịch.\nTổng thống Algeria khẳng định sẽ ủng hộ mạnh mẽ và chỉ đạo các cơ quan chức năng Algeria phối hợp chặt chẽ với phía Việt Nam để triển khai hiệu quả các cam kết, thỏa thuận và chương trình hợp tác, sớm cụ thể hóa khuôn khổ Đối tác chiến lược bằng những dự án, hoạt động thiết thực, mang lại lợi ích cho nhân dân hai nước.\nThủ tướng Phạm Minh Chính cảm ơn Tổng thống đã chỉ đạo rất chiến lược nhưng cũng rất cụ thể và hai nước sẽ cụ thể hóa trên tinh thần hợp tác không có giới hạn, không có cản trở.\nNhân dịp này, Thủ tướng Phạm Minh Chính trân trọng chuyển lời mời của Tổng Bí thư Tô Lâm và Chủ tịch nước Lương Cường mời Tổng thống Abdelmadjid Tebboune sớm thăm Việt Nam. Tổng thống Algeria vui vẻ nhận lời và mong muốn sớm được đón Tổng Bí thư Tô Lâm và Chủ tịch nước Lương Cường thăm Algeria.\nNgay sau cuộc hội kiến, Thủ tướng Phạm Minh Chính đã ủy quyền cho Bộ trưởng Bộ Ngoại giao Lê Hoài Trung thông tin với báo chí về kết quả hội kiến với Tổng thống Abdelmadjid Tebboune, nhấn mạnh quyết tâm của lãnh đạo hai nước trong việc triển khai hiệu quả khuôn khổ Đối tác chiến lược Việt Nam - Algeria trong thời gian tới.\nThủ tướng Phạm Minh Chính và Thủ tướng Algeria Sifi Ghrieb thông qua tuyên bố chung ngày 19-11, nâng cấp quan hệ hai nước lên Đối tác chiến lược.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/tin-tuc-the-gioi-20-11-ong-trump-thua-nhan-ti-le-ung-ho-giam-nasa-bac-tin-ve-nguoi-ngoai-hanh-tinh-20251120054543699.htm",
    "title": "Tin tức thế giới 20-11: Ông Trump thừa nhận tỉ lệ ủng hộ giảm; NASA bác tin về người ngoài hành tinh",
    "timestamp": 1763620792000,
    "text": "Tổng thống Mỹ Donald Trump phát biểu tại Diễn đàn Đầu tư Mỹ - Saudi Arabia tại Washington D.C ngày 19-11 - Ảnh: REUTERS\nTheo Hãng tin Reuters, ngày 19-11,Tổng thống Mỹ Donald Trumpđã làm điều mà ông hiếm khi làm: thừa nhận tỉ lệ ủng hộ của mình đã giảm.\nÔng Trump đang chịu sức ép vì cách ông xử lý chi phí sinh hoạt tăng cao và cuộc điều tra về tỉ phú ấu dâm Jeffrey Epstein. Ông đã đề cập tới tỉ lệ ủng hộ của mình trong một bài phát biểu trước các lãnh đạo doanh nghiệp và quan chức từ Saudi Arabia.\nKhảo sát của Hãng tin Reuters/Ipsos trong tuần này cho thấy tỉ lệ ủng hộ của ông giảm xuống còn 38%, mức thấp nhất kể từ khi ông quay lại nắm quyền.\n\"Những con số thăm dò của tôi vừa giảm, nhưng với những người thông minh thì lại tăng\" - ông Trump nói tại Washington D.C.\nTheo cách giải thích của Tổng thống Trump, tỉ lệ ủng hộ của ông suy giảm là do một số đồng minh bảo thủ không đồng tình với quan điểm của ông rằng Mỹ cần một số lao động nước ngoài có tay nghề để góp phần phát triển các ngành công nghiệp then chốt trong nước.\n\"Họ là những người yêu nước tuyệt vời, nhưng họ không hiểu rằng người dân của chúng ta cần được đào tạo. Đây là điều mà họ chưa từng làm\" - ông Trump nói, ám chỉ các đồng minh của mình.\nTheo Hãng tin Reuters, ngày 19-11, Cơ quan Hàng không và Vũ trụ Mỹ (NASA) đã công bố những hình ảnh mới về vật thể liên sao có tên 3I/ATLAS mà các nhà thiên văn học xác định là một sao chổi có thể còn cổ xưa hơn cả Hệ Mặt trời của chúng ta, trong bối cảnh các quan chức NASA bác bỏ suy đoán rằng đây thực chất là tàu vũ trụ của người ngoài hành tinh.\n3I/ATLAS lần đầu được phát hiện vào tháng 7 bởi kính thiên văn thuộc Hệ thống cảnh báo va chạm tiểu hành tinh (ATLAS) đặt tại Rio Hurtado, Chile và đã được các nhà thiên văn theo dõi kể từ đó. Quỹ đạo bất thường của nó cho thấy nó đang đi qua Hệ Mặt trời từ một nơi không xác định.\n\"Việc mọi người đặt câu hỏi nó là gì là chuyện bình thường. Chúng tôi rất thích khi cả thế giới cùng tò mò với chúng tôi\" - bà Nicola Fox, một thành viên cấp cao tại NASA, nói trong cuộc họp báo tại bang Maryland, gọi sao chổi này là \"vị khách thân thiện của Hệ Mặt trời\".\nBà nói: \"Chúng tôi có thể nhanh chóng khẳng định rằng: Nó chắc chắn có hành vi của một sao chổi. Chúng tôi hoàn toàn không thấy dấu hiệu công nghệ hay bất cứ thứ gì khiến mình tin rằng nó là thứ khác ngoài một sao chổi\".\n3I/ATLAS chỉ là vật thể liên sao thứ ba từng được các nhà thiên văn quan sát khi đi vào Hệ Mặt trời. Hai vật thể trước đó là sao chổi 1I/‘Oumuamua, được phát hiện năm 2017, và 2I/Borisov, được phát hiện năm 2019.\nHình ảnh từ camera HiRISE trên Tàu quỹ đạo trinh sát sao Hỏa của NASA mới công bố cho thấy sao chổi liên sao 3I/ATLAS vào ngày 2-10-2025. Tại thời điểm được chụp, sao chổi cách tàu vũ trụ khoảng 19 triệu dặm (30 triệu km) - Ảnh: REUTERS/NASA\nNgày 19-11, hai nguồn thạo tin cho biết Mỹ đã phát tín hiệu tới Tổng thống Ukraine Volodymyr Zelensky rằngUkrainephải chấp nhận một khuôn khổ chấm dứt chiến tranh do Washington soạn thảo, trong đó đề xuất Kiev từ bỏ một số phần lãnh thổ và vũ khí, theo Hãng tin Reuters.\nCác nguồn tin - đề nghị không nêu danh tính vì tính nhạy cảm của vấn đề - cho biết đề xuất còn bao gồm việc cắt giảm quy mô lực lượng vũ trang Ukraine, cùng một số nội dung khác. Washington muốn Kiev chấp nhận những điểm chính này.\nMột kế hoạch như vậy sẽ là bước lùi lớn đối với Ukraine. Nhà Trắng từ chối bình luận về vấn đề này, trong khi Bộ Ngoại giao Mỹ cũng chưa đưa ra bình luận ngay lập tức. Tổng thống Zelensky dự kiến sẽ gặp các quan chức quân đội Mỹ tại Kiev vào ngày 20-11.\nMột quan chức cấp cao Ukraine trước đó nói với Reuters rằng Kiev đã nhận được \"tín hiệu\" về một loạt đề xuất của Mỹ nhằm chấm dứt chiến tranh mà Washington đã thảo luận với Nga. Theo nguồn tin, Ukraine không tham gia vào quá trình chuẩn bị các đề xuất đó.\nNgày 19-11, ủng hộ chính quyền ông Trump, một tòa phúc thẩm của Mỹ đã chặn lệnh của thẩm phán từng hạn chế cách các đặc vụ Cơ quan Thực thi di trú và Hải quan Mỹ (ICE) có thể dùng hơi cay và các loại vũ khí khác đối với những người biểu tình phản đối các cuộc trấn áp nhập cư tại thành phố Chicago, theo Hãng tin Reuters.\nTòa phúc thẩm liên bang tại Chicago đã chấp thuận yêu cầu khẩn cấp của chính quyền ông Trump nhằm tạm dừng lệnh yêu cầu các đặc vụ nhập cư liên bang phải cảnh báo trước khi sử dụng hơi cay và các loại vũ khí khác. Lệnh này vốn cũng cấm các đặc vụ bắt giữ hoặc giải tán các nhà báo, đồng thời yêu cầu đặc vụ phải đeo camera gắn trên người và có nhận diện rõ ràng.\nTòa án đồng ý với lập luận của chính quyền ông Trump rằng lệnh của thẩm phán đã can thiệp quá mức vào hoạt động thực thi pháp luật liên bang ở Chicago.\nMột luật sư đại diện cho nguyên đơn - gồm nhóm người biểu tình, các nhà báo... - từ chối bình luận.\nTheo Lực lượng Bảo vệ bờ biển Hàn Quốc ngày 20-11, tất cả 267 hành khách và thủy thủ đoàn đã được giải cứu an toàn vài giờ sau khi phà mắc cạn ngoài khơi bờ biển phía tây nam Hàn Quốc vào đêm hôm trước, trong khi các nhà điều tra cho rằng lỗi điều hướng có thể là nguyên nhân gây ra vụ tai nạn.\nPhóng viên TTXVN tại Seoul dẫn thông tin từ Lực lượng Bảo vệ bờ biển Hàn Quốc cho biết phà Queen Jenuvia II có trọng tải 26.546 tấn, chở 246 hành khách và 21 thành viên thủy thủ đoàn, đã bị mắc cạn tại đảo Jok không người ở, gần đảo Jangsan, ngoài khơi huyện Sinan của tỉnh Jeolla Nam, cách thủ đô Seoul 366km về phía Nam vào khoảng 20h17 ngày 19-11 (giờ địa phương).\nPhà lúc đó đang trên đường đến thành phố cảng Mokpo thuộc tỉnh Jeolla Nam, sau khi khởi hành từ đảo Jeju. Một nửa thân phà được cho là đã trôi và mắc cạn vào đảo Jok.\nTrung Quốc đã giành lại vị trí đối tác thương mại lớn nhất của Đức, chỉ một năm sau khi bị Mỹ soán ngôi, nhờ nhập khẩu của Đức tăng trong 3 quý đầu năm 2025.\nNgày 19-11, Cơ quan Thống kê Liên bang Đức (Destatis) công bố dữ liệu đã điều chỉnh cho thấy tổng kim ngạch thương mại của Đức với Trung Quốc là 185,9 tỉ euro (khoảng 215 tỉ USD) trong thời gian từ tháng 1 đến tháng 9, tăng 0,6% so với cùng kỳ năm ngoái. Trong khi đó, kim ngạch thương mại của Đức với Mỹ giảm 3,9% so với 9 tháng đầu năm 2024, đạt 184,7 tỉ euro.\nTrung Quốc đạt được thành tích này trong bối cảnh cả hai nước đều phải đối mặt với căng thẳng thuế quan do các chính sách thương mại mới của Tổng thống Mỹ Donald Trump, và xuất khẩu của Đức sang cả hai thị trường cốt lõi là Mỹ và Trung Quốc đều chững lại, trong đó doanh số bán ô tô bị ảnh hưởng đặc biệt.\nBác nông dân Úc Ian Gardiner đang đứng giữa đàn cừu, ra hiệu cho đàn chó chăn gia súc lùa chúng vào khu đất của ông ở vùng ven thị trấn Gunnedah, bang New South Wales (Úc) - Ảnh: AFP\nTây Ban Nha viện trợ gần 1 tỉ USD cho Ukraine; Ukraine bắn tên lửa ATACMS vào mục tiêu quân sự ở Nga; Quốc hội Mỹ thông qua việc công bố hồ sơ Epstein; Bất lợi cho ông Trump trước bầu cử giữa kỳ... là những tin tức thế giới đáng chú ý sáng 19-11.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/lu-tren-song-cai-phan-rang-tren-muc-bao-dong-3-huy-dong-dac-cong-nuoc-hai-quan-tham-gia-cuu-nan-20251120061452652.htm",
    "title": "Lũ trên sông Cái Phan Rang trên mức báo động 3, huy động đặc công nước, hải quân tham gia cứu nạn",
    "timestamp": 1763620103000,
    "text": "Lục lượng Vùng 4  Hải quân triển khai phương tiện cứu nạn cứu hộ tại phường Tây Nha Trang (tỉnh Khánh Hòa), nơi đang ngập rất sâu - Ảnh: HUY TỨ\nSáng 20-11, Đài Khí tượng thủy văn tỉnh Khánh Hòa đã phát đi tinlũ khẩn cấptrên sông Cái Phan Rang.\nĐài Khí tượng thủy văn tỉnh Khánh Hòa cho biết trong 12 giờ qua, trên sông Cái Phan Rang lũ đã đạt đỉnh, trên mứcbáo động 3, dự báo trong 24 giờ tới lũ trên sông Cái Phan Rang tại trạm Tân Mỹ tiếp tục lên, đỉnh lũ trên mức báo động 3 từ 2,5 - 3,5m.\nCảnh báo các khu vực trũng, thấp có thể ngập sâu trên 3,5m gồm các xã, phường: Đô Vinh, Bảo An, Phan Rang, Phước Dinh, Đông Hải...\nTrong đêm 19-11, trên địa bàn tỉnh Khánh Hòa tiếp tục có mưa to đến rất to tại nhiều địa phương như khu vực TP Nha Trang (cũ), xã Diên Điền, xã Diên An, xã Cam Lâm, xã Suối Dầu, xã Khánh Vĩnh... khiến nước lũ tiếp tục dâng cao, ngay trong đêm lãnh đạo tỉnhKhánh Hòatừ Bí thư Tỉnh ủy, Phó bí thư thường trực đến Chủ tịch, các Phó chủ tịch UBND tỉnh đã có mặt tại các điểm xung yếu chỉ đạo công tác ứng phó cứu nạn, cứu hộ.\nTrong đêm 19-11, hàng trăm cán bộ, chiến sĩ thuộc Bộ Tư lệnh Vùng 4 Hải quân đã hỗ trợ công tác cứu nạn, cứu hộ tại xã Cam Lâm, xã Suối Dầu, xã Diên Điền.\nNgoài ra, cũng trong đêm 19-11, theo đề nghị của UBND tỉnh Khánh Hòa về việc ứng phó mưa lớn, nước dâng cao, Lữ đoànĐặc công nước5 (Binh chủng Đặc công) đã điều động lực lượng đặc công tinh nhuệ hỗ trợ địa phương.\nLữ đoàn Đặc công nước 5 đã điều động gần 100 cán bộ, chiến sĩ; 5 xe Kamaz, 4 xuồng và các vật chất trang bị cứu hộ, cứu nạn chuyên dụng, đồng thời di chuyển quãng đường hơn 100km từ vị trí đóng quân đến nơi cứu nạn, hỗ trợ người dân ngập lụt.\nHơn 23h đêm 19-11, lực lượng đặc công nước đã có mặt tại hiện trường khu vực xã Diên Khánh (tỉnh Khánh Hòa) để hỗ trợ, cứu người dân bị cô lập trong vùng lũ.\nĐài khí tượng thủy văn tỉnh Khánh Hòa dự báo nếu lưu lượng xả lũ các hồ tăng lên thì đỉnh lũ trên sông Dinh Ninh Hòa tại trạm Ninh Hòa có thể cao hơn lũ lịch sử năm 1986 (6,58m), trong khi đó đêm nay trên địa bàn tỉnh này có nơi mưa to đến rất to.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/tuyen-viet-nam-ve-nuoc-chieu-20-11-tap-trung-lai-vao-thang-3-2026-20251119231646074.htm",
    "title": "Tuyển Việt Nam về nước chiều 20-11, tập trung lại vào tháng 3-2026",
    "timestamp": 1763619143000,
    "text": "Xuân Son cùng tuyển Việt Nam sẽ trở về nước chiều 20-11 - Ảnh: VFF\nSau khi giành chiến thắng 2-0 trước Lào trên sân khách tối 19-11,tuyển Việt Namsẽ nghỉ ngơi vào sáng 20-11 trước khi lên đường ra sân bay vào chiều cùng ngày để về nước.\nTừ thủ đô Vientiane (Lào), thầy trò HLV Kim Sang Sik sẽ di chuyển trên chuyến bay khởi hành lúc 14h50, dự kiến hạ cánh tại sân bay Nội Bài (Hà Nội) lúc 15h50.\nTại đây, tuyển Việt Nam sẽ xả trại, kết thúc đợt tập trung tháng 11 - đợt tập trung cuối cùng trong năm 2025. Các cầu thủ sẽ trở lại CLB để làm nhiệm vụ tại Cúp quốc gia 2025 - 2026, diễn ra vào cuối tuần này.\nTuyển Việt Nam sẽ trải qua quãng nghỉ khá dài (khoảng 4 tháng) trước khi tập trung trở lại vào tháng 3-2026 để chuẩn bị cho trận cuối cùng của bảng F vòng loại thứ ba Asian Cup 2027 gặp Malaysia.\nĐoàn quân HLV Kim Sang Sik đã để thua \"Hổ Mã Lai\" 0-4 ở lượt đi trên sân khách nên sẽ phải quyết đấu với đối thủ này ở lượt về trên sân nhà.\nNếu không có gì thay đổi, Nguyễn Xuân Son sẽ ra sân ở trận này để giúp tuyển Việt Nam phục thù, qua đó nuôi hy vọng giành vé chính thức dự vòng chung kết châu Á 2027.\nXuân Sonđã đánh đấu sự trở lại của mình sau gần 1 năm vắng bóng bằng 45 phút hiệp hai trận gặp Lào vừa qua trên sân khách. Anh đóng góp 1 bàn thắng ghi trên chấm phạt đền giúp tuyển Việt Nam khép lại năm 2025 bằng chiến thắng 2-0 trước Lào.\nTiền đạo Nguyễn Xuân Son tiết lộ anh được các đồng đội nhường đá quả phạt đền dẫn đến bàn thắng ở trận tuyển Việt Nam thắng Lào tối 19-11.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "tuoitre",
    "url": "https://tuoitre.vn/toan-canh-vong-loai-asian-cup-2027-khi-nao-xac-dinh-4-ve-con-lai-20251119181707765.htm",
    "title": "Toàn cảnh vòng loại Asian Cup 2027: Khi nào xác định 4 vé còn lại?",
    "timestamp": 1763618700000,
    "text": "Turkmenistan có lợi thế về thành tích đối đầu so với Thái Lan trong cuộc cạnh tranh vé dự Asian Cup 2027- Ảnh: AFC\nHai cái tên mới nhất giành vé dự vòng chung kếtAsian Cup 2027là Singapore (nhất bảng C) và Syria (nhất bảng E). Trước đó, Asian Cup 2027 đã xác định 18 đội góp mặt, đây là những đội mặc định có vé sau khi tiến vào vòng loại thứ 3 World Cup 2026.\n18 đội này gồm Úc, Iraq, Iran, Uzbekistan, Qatar, Nhật Bản, Hàn Quốc, UAE, Oman, Palestine, Bahrain, Jordan, Trung Quốc, Indonesia, Triều Tiên, Kuwait, Kyrgyzstan và Saudi Arabia (chủ nhà).\nNhư vậy Asian Cup 2027 vẫn còn 4 suất nữa chưa được xác định. Theo lịch thi đấu, 4 đội này sẽ được xác định khi lượt trận cuối cùng vòng loại Asian Cup 2027 khép lại vào tháng 3-2026.\nCho đến thời điểm này, các ứng viên cho 4 tấm vé cuối cùng cũng đã xuất hiện. Ở bảng A sẽ là sự cạnh tranh của hai đội Tajikistan và Philippines (có cùng 13 điểm sau 5 trận).\nLượt trận cuối cùng bảng A, Philippines và Tajikistan sẽ đối đầu nhau. Đội nào thắng sẽ giành ngôi nhất bảng cùng tấm vé dự vòng chung kết Asian Cup 2027. Nếu hòa, Tajikistan là đội cập bến Saudi Arabia vì hơn Philippines hiệu số bàn thắng.\nPhilippines cạnh tranh vé dự Asian Cup 2027 với Tajikistan - Ảnh: AFC\nTại bảng B, Lebanon (13 điểm) và Yemen (11 điểm) đang chia nhau 2 vị trí đầu bảng. Ở lượt trận cuối cùng, Yemen và Lebanon sẽ chạm trán nhau. Muốn giành vé dự vòng chung kết Asian Cup 2027, Yemen buộc phải thắng Lebanon. Trong khi đó, chỉ cần kết quả hòa là Lebanon sẽ đến với Saudi Arabia.\nỞ bảng D, Turkmenistan và Thái Lan (có cùng 13 điểm) chia nhau hai vị trí dẫn đầu. Hiện Turkmenistan đang hơn Thái Lan thành tích đối đầu (lượt đi Turkmenistan thắng Thái Lan 3-1). Do đó ở lượt trận cuối cùng diễn ra tháng 3-2026, tuyển Turkmenistan chỉ cần hòaThái Lanlà giành ngôi đầu và đoạt vé dự Asian Cup 2027.\nCuối cùng là bảng F, nơi tuyển Malaysia đang dẫn đầu với 15 điểm, đứng thứ 2 là Việt Nam (12 điểm). Tuy nhiên, Malaysia đang đứng trước nguy cơ bị trừ đến 6 điểm vì sử dụng cầu thủ nhập tịch trái phép trong 2 chiến thắng trước Việt Nam và Nepal.\nNếu Tòa án Trọng tài thể thao (CAS) không đảo ngược quyết định của FIFA, Malaysia sẽ sớm nhận phán quyết từ AFC. Khi đó tuyển Việt Nam sẽ cộng thêm 3 điểm và chắc chắn giành vé dự Asian Cup 2027. Nhiều khả năng, tuyển Việt Nam sẽ có vé dự Asian Cup 2027 trước tháng 3-2026.\n\"Singapore giành vé dự Asian Cup nhờ vào sự xuất sắc của chính bản thân họ\", báo Stadium Astro của Malaysia giật tít. Nó như một lời cảnh tỉnh cuối cùng cho Liên đoàn Bóng đá Malaysia.\nChuyển sao tặng cho thành viên\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\nTài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản\n1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nÝ kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu.\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\nGiấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\nĐịa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\nHotline: 0918.033.133 - Email: tto@tuoitre.com.vn\nPhòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\nĐăng ký email - Mở cổng thông tin\nLuôn cập nhật tin tức, sự kiện mới nhất\n© Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\nThông tin đăng nhập không đúng.\nTài khoản bị khóa, vui lòng liên hệ quản trị viên.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nMật khẩu phải có ít nhất 6 kí tự.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nCó lỗi phát sinh. Vui lòng thử lại sau.\nVui lòng nhập thông tin và ý kiến của bạn\nCó lỗi phát sinh. Vui lòng thử lại sau.\nThêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao\nTừ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\nTuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\nBằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\nBáo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng.\nChúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online."
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/bang-xep-hang-fifa-thang-11-vi-sao-doi-tuyen-viet-nam-chi-tang-mot-bac-185251120090215819.htm",
    "title": "Bảng xếp hạng FIFA tháng 11, vì sao đội tuyển Việt Nam chỉ tăng một bậc?",
    "timestamp": 1763604360000,
    "text": "Đà thăng hạngbảng xếp hạng FIFAcủađội tuyển Việt Namtiếp tục tăng, sau khi tăng ba bậc trong bảng xếp hạng tháng 10, đã có thể tăng ít nhất hai bậc nữa lên hạng 109 thế giới sau khi thắngđội tuyển Làotỷ số 2-0 tại vòng loại Asian Cup 2027 tối 19.11. Mặc dù vậy, trận đấu này (được cộng 5,89 điểm để có 1.189,51 điểm) lại chưa được tính.\nNguyễn Xuân Son trở lại sau chấn thương gần 1 năm, ghi bàn mở tỷ số cho đội tuyển Việt Nam từ chấm 11 m trong trận thắng đội Lào tỷ số 2-0 tối 19.11\nLý do, trận đội tuyển Việt Nam gặp đội Lào tại Vientiane tối 19.11, theo lịch ban đầu được thi đấu vào ngày 18.11, nhưng Liên đoàn Bóng đá Lào đã xin chuyển sang ngày 19.11. Do đó, đã không kịp được tính điểm vào bảng xếp hạng FIFA tháng 11 đã cố định công bố ngày 19.11.\nMặc dù không được cộng điểm từ trận thắng đội Lào, và đội tuyển Việt Nam vẫn giữ nguyên số điểm 1.183,62 điểm như tháng 10, nhưng vẫn tăng một bậc lên hạng 110 thế giới. Tiếp tục xếp thứ 2 khu vực Đông Nam Á sau đội tuyển Thái Lan (cũng tăng một bậc) lên hạng 95 thế giới. Đội tuyển Malaysia thắng Nepal tỷ số 1-0 tăng hai bậc lên hạng 116 thế giới và xếp thứ 3 khu vực.\nĐội Indonesia không thi đấu vẫn xếp hạng 122 thế giới, đội Philippines tăng năm bậc lên hạng 136 thế giới, còn đội tuyển Singapore giành vé dự vòng chung kết Asian Cup 2027 cũng tăng bốn bậc lên hạng 151 thế giới. Các đội này xếp lần lượt tiếp theo ở khu vực Đông Nam Á sau đội tuyển Thái Lan, Việt Nam và Malaysia.\nỞ khu vực châu Á, đội tuyển Thái Lan xếp hạng 15, còn đội tuyển Việt Nam hiện xếp hạng thứ 20. Đội Nhật Bản vẫn xếp số 1 châu lục.\nTrong tháng 12, bảng xếp hạng FIFA cuối cùng trong năm 2025 sẽ được công bố vào ngày 23.12, hứa hẹn khi đó đội tuyển Việt Nam sẽ được cộng điểm từ trận thắng đội Lào để tiếp tục tăng thêm bậc và tiến gần hơn tốp 100 thế giới.\nNgoài ra, các điểm số trên bảng xếp hạng FIFA hiện nay liên quan đến đội tuyển Việt Nam và Malaysia cũng có thể thay đổi bất cứ lúc nào, do án phạt của FIFA với bóng đá Malaysia vụ cầu thủ nhập tịch \"lậu\" đã chuẩn bị có hiệu lực và Liên đoàn Bóng đá châu Á (AFC) sẽ sớm ban hành án kỷ luật.\nTrong đó bao gồm xử thua các trận đội tuyển Malaysia đã sử dụng cầu thủ không đủ điều kiện thi đấu tại vòng loại Asian Cup 2027 (2 trận, gồm trận thắng đội Nepal tỷ số 2-0 ngày 25.3 và trận thắng đội tuyển Việt Nam tỷ số 4-0 ngày 10.6), và ít nhất thêm 3 trận giao hữu quốc tế nữa.\nNếu án kỷ luật này được công bố trong tháng 12, bảng xếp hạng FIFA cuối năm 2025 chắc chắn sẽ có biến động cực lớn, khi đó đội tuyển Việt Nam hoàn toàn có cơ hội trở lại vị trí 100 thế giới và vào tiến sâu vào tốp 20 khu vực châu Á.\n42/48 đội giành quyền tham dự VCK World Cup 2026, chỉ còn 6 suất play-off với châu Âu 4 suất và liên lục địa 2 suất (được xác định vào tháng 3.2026)\nTrong khi đó, trên khu vực thế giới, đội tuyển Tây Ban Nha vẫn xếp số 1, kế đến là đội tuyển Argentina xếp thứ 2. Các đội này cùng 3 đội đồng chủ nhà Mỹ, Mexico và Canada, và các đội xếp vị trí cao còn lại như Pháp, Anh, Brazil, Bồ Đào Nha, Hà Lan, Bỉ và đội Đức đã chính thức là 12 đội nằm trong nhóm hạt giống số 1, trước lễ bốc thăm chia bảng vòng chung kết World Cup 2026 lúc 23 giờ (giờ Việt Nam) ngày 5.12 tại Trung tâm Kennedy ở Washington D.C (Mỹ).\nNhóm hạt giống số 2 là Croatia, Ma Rốc, Colombia, Uruguay, Thụy Sĩ, Nhật Bản, Senegal, Iran, Hàn Quốc, Ecuador, Áo và Úc.\nNhóm 3 là Na Uy, Panama, Ai Cập, Algeria, Scotland, Paraguay, Tunisia, Bờ Biển Ngà, Uzbekistan, Qatar, Ả Rập Xê Út, Nam Phi.\nNhóm 4 là Jordan, Cape Verde, Ghana, Curacao, Haiti, New Zealand, đội play-off châu Âu nhóm A, đội play-off châu Âu nhóm B, đội play-off châu Âu nhóm C, đội play-off châu Âu nhóm D, đội play-off liên lục địa 1 và đội play-off liên lục địa 2.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/bat-ngo-diem-dau-tien-nguoi-viet-thich-den-khi-di-du-lich-185251119175711802.htm",
    "title": "Bất ngờ với điểm đầu tiên người Việt thích đến khi đi du lịch",
    "timestamp": 1763604240000,
    "text": "Nhóm bạn của anh Mỹ Trần (35 tuổi, phường Vĩnh Hội, TP.HCM) có 9 người, thường xuyên tổ chức các chuyếndu lịch chungvới nhau vào những lúc rảnh rỗi. Điểm chung của nhóm là ưu tiên chọn các căn villa hoặc khu biệt thự riêng có bếp hoặc sân vườn để tiệnnấu nướng, ăn uống chung.\nNhóm bạn cùng nhau làm tiệc BBQ ngoài trời tại căn villa riêng thuê ở Đà Lạt\n\"Vừa nhâm nhi chút rượu vang, vừa thưởng thức đồ nướng trong tiết trời se lạnh của Đà Lạt và cùng nhau tham gia các trò chơi tập thể khiến nhóm ngày càng gắn kết hơn\", một người trong nhóm chia sẻ về chuyến đi mới đây.\nKhông chỉ nhóm của anh Mỹ thích kiểu du lịch này mà đây trở thành xu hướng du lịch vài năm gần đây của người Việt. Theo Báo cáo xu hướng nghỉ dưỡng \"Taste of Home 2025\" của Booking.com, có tới 80% du khách Việt cho biết điểm đến đầu tiên trong mỗi chuyến du lịch của họ là… chợ địa phương. Khi lựa chọn nơi lưu trú, du khách Việt ưu tiên không gian có thể quây quần,nấu ănvà ăn uống cùng nhau.\nBữa ăn chung với nhau khiến mọi người đoàn kết hơn\nVới người Việt,ẩm thựckhông chỉ là món ăn mà còn là ký ức, nguồn cảm hứng và cách kết nối với văn hoá địa phương. Bởi vậy, nhiều người thường \"đi chợ trước, đi chơi sau\".\nDạo một vòngchợ Đà Lạtđể chọn bó rau tươi vừa thu hoạch, đứng trước quầy hải sản Nha Trang để chọn tôm cá còn nhảy, hay ngắm đủ loại gia vị cổ truyền ở Hội An… tất cả tạo nên sự háo hức mà không một siêu thị sang trọng hay khu resort cao cấp nào có thể mang lại.\nBooking.com gọi xu hướng này là \"du lịch xe đẩy\" (Trolley Tourism), tức là một phong cách du lịch ghi dấu bằng chiếc giỏ chợ thay vì vali.\n36% du khách chọn nhà ven biển, 25% chọn căn hộ thành phố hoặc nhà nghỉ vùng quê, vì những không gian này có bếp và đủ riêng tư để cả gia đình cùng nấu một bữa ăn đậm hương vị địa phương. Trong kỳ nghỉ, căn bếp trở thành \"trái tim\" của ngôi nhà.\n96% du khách thừa nhận thói quen nấu nướng của họ thay đổi khi đi du lịch. 45% thích nấu ăn theo nhóm, mỗi người một việc; 38% thích thử thiết bị mới như bếp nướng BBQ, nồi lẩu; 33% tìm cách tái hiện món địa phương vừa ăn hôm qua; 29% mạnh dạn thử công thức mới.\nKhông phải tiệc sang trọng, mà chính một nồi lẩu hay mâm hải sản do cả nhà cùng chuẩn bị mới là thứ đọng lại lâu dài sau chuyến đi\nNgười Việt đi du lịch nhưng vẫn thích mang theo chút \"quê nhà\" để yên tâm. 91% cho biết họ mang theo thực phẩm hoặc gia vị khi đi xa. Điều này phản ánh tâm lý vừa tò mò khám phá, vừa muốn giữ sự thoải mái và thân thuộc của người Việt.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/giam-huyet-ap-cao-mot-cach-tu-nhien-hay-them-1-phan-nay-vao-bua-an-185251119225924318.htm",
    "title": "Giảm huyết áp cao một cách tự nhiên: Hãy thêm 1 phần này vào bữa ăn!",
    "timestamp": 1763604180000,
    "text": "Giờ đây, nghiên cứu mới vừa được công bố trên tạp chí của Hiệp hội Tim mạch MỹHypertensionđã chỉ ra một chế độ ăn có thể cải thiệnhuyết áp.\nNghiên cứu quốc tế do các nhà khoa học châu Âu và Mỹ thực hiện, đã phân tích dữ liệu từ 14 thử nghiệm lâm sàng ngẫu nhiên có đối chứng, bao gồm khoảng 2.700 người trưởng thành mắc bệnh tim mạch hoặc có nhiều yếu tố nguy cơ.\nNhững người tham gia được yêu cầu tuân theochế độ ăn Địa Trung Hảihoặc một mô hình ăn uống khác và được theo dõi sự thay đổi của huyết áp tâm thu và huyết áp tâm trương.\nChế độ ăn Địa Trung Hải có thể giúp giảm huyết áp, ngay cả ở những người có nguy cơ cao mắc bệnh tim mạch\nKết quả đã phát hiện chế độ ăn Địa Trung Hải có thể giúp giảm huyết áp, ngay cả ở những người có nguy cơ cao mắc bệnh tim mạch.\nCụ thể, những người tuân theo chế độ ăn Địa Trung Hải ghi nhận sự cải thiện ở cả huyết áp tâm thu và huyết áp tâm trương. Trung bình, huyết áp tâm thu giảm khoảng 1,2 mmHg và huyết áp tâm trương giảm 1,8 mmHg so với nhóm đối chứng, theo trang tin sức khỏeEating Well.\nCác nhà nghiên cứu giải thích: Dù mức thay đổi huyết áp là không lớn, nhưng ngay cả những sự thuyên giảm nhỏ, trung bình cũng có thể giúp phòng ngừa nhồi máu cơ tim, đột quỵ và các vấn đề tim mạch khác.\nChế độ ăn Địa Trung Hải chú trọng cá, trái cây, rau, ngũ cốc nguyên hạt, các loại đậu, hạt và dầu ô liu. Mô hình ăn này tự nhiên giàuchất xơ, chất chống oxy hóa và chất béo lành mạnh, những dưỡng chất được biết đến với vai trò hỗ trợ sức khỏe mạch máu và giảm viêm, 2 yếu tố then chốt trong kiểm soát huyết áp.\nKết hợp chế độ ăn Địa Trung Hải vào cuộc sống không đòi hỏi phải thay đổi hoàn toàn - chỉ cần một vài thay đổi hằng ngày. Đầu tiên là hãy thêm 1 phần rau vào các bữa ăn\nChuyên gia dinh dưỡng Jessica Ball, đang làm việc tại Mỹ, khuyên: Kết hợp chế độ ăn Địa Trung Hải vào cuộc sống không đòi hỏi phải thay đổi hoàn toàn - chỉ cần một vài thay đổi hằng ngày. Đầu tiên là hãy thêm 1 phần rau vào các bữa ăn. Ngoài ra, hãy áp dụng các bước sau:\nTheo thời gian, những thay đổi nhỏ này có thể tạo nên một chế độ ăn uống cân bằng, đậm đà hơn, hỗ trợ sức khỏe tim mạch lâu dài, theoEating Well.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/thanh-nien-va-toi-lan-dau-duoc-dang-bao-185251119195844962.htm",
    "title": "Thanh Niên và tôi: Lần đầu... được đăng báo",
    "timestamp": 1763604000000,
    "text": "Tôi còn nhớ mãi trận chung kết VN thua đau Singapore tại sân Hàng Đẫy trước ngưỡng cửa thiên đường. Khi ấy, chưa bao giờ chiếc cúp vô địch trở nên gần với đội tuyển VN đến thế.\nĐêm đó là đêm cuối tuần, cả đêm buồn không ngủ được. Ngay sáng hôm sau, tôi viết liền một mạch cảm xúc về trận thua đó, tự nhiên không suy nghĩ mang bài viết của mình đến tòa soạn BáoThanh Niêntrên đường Cống Quỳnh mà không có cuộc thi viết nào tổ chức.\nMặc dù là ngày chủ nhật, nhưng bác bảo vệ của tòa soạn ân cần nhận bài viết của tôi và hứa chuyển giúp cho Ban biên tập, tôi cảm tìnhtờ báongay từ giây phút đó.\nSáng thứ hai, tôi vẫn còn nhớ cảm giác cầm tờBáoThanh Niêncòn thơm mùi mực mới, run run lật từng trang cho đến khi bất ngờ thấy bài viết của mình. Tên tôi hiện lên trang thể thao cùng với bài viết của nhà báo Thanh Thảo cũng viết về trận đấu này, mà lòng vui không tả, cứ ngỡ như là mơ.\nBáo đã mở ra cho chúng tôi những ô cửa sáng, lạc quan, yêu đời qua các cuộc thiCảm xúc,Dự đoántại các kỳ tranh tài thể thao hấp dẫn SEA Games, Euro, World Cup\nBài viết ấy lấy tựa giống ca khúcBuồn nào... hơn đêm naykể về cảm xúc sau trận thua quá đau của đội tuyển VN với thế hệ vàng Huỳnh Đức, Hồng Sơn, Công Minh... trước Singapore tại Tiger Cup 1998.\nNỗi buồn tột độ có lẽ không phải của riêng tôi mà còn của hàng triệu người hâm mộ VN thân yêu, như chính người ca sĩ cô đơn trong dạ khúc cùng tên (Buồn nào hơn đêm nay) với hoàn cảnh một đêm mưa, giống cơn mưa tại TP.HCM vào đêm chung kết như chia sẻ nỗi buồn với người hâm mộ.\nKhông phải vì bóng đá mà tôi nhớ mãi, mà vì khoảnh khắc đó đánh dấu lần đầu tiên tôi hiểu được sức mạnh của con chữ, khi cảm xúc cá nhân có thể chạm đến trái tim của người khác qua một trang báo.\nHai mươi mấy năm trôi qua, báo giấy không còn giữ vai trò trung tâm như xưa, nhưng gia đình - đặc biệt là ba tôi vẫn mua BáoThanh Niênđều đặn để đọc hằng ngày từ lúc ông còn sống đến khi mãi mãi đi xa.\nHơn hai mươi năm qua, BáoThanh Niêncả báo giấy, báo điện tử đã gắn bó mật thiết với tôi và gia đình tôi\nNhững chồng báo chất đầy nhà từ kệ sách tràn xuống cả sàn nhà. Mỗi lần nhìn thấy manchette tờ báoThanh Niên, hay cầm đọc tờ báo cũ, nước mắt tôi tự nhiên chảy dài. Tôi nhớ ba má mình, nhớ mãi những ký ức vui buồn cùng tờ báo, những kỷ niệm tờ báo và gia đình. Tờ báo vượt lên trên những tờ giấy bình thường mà là người bạn hiền tri kỷ, tri âm.\nKhi cuộc thiThanh Niên và tôiđược phát động, lòng tôi bỗng rung lên một cảm xúc rất lạ, như thể ai đó chạm khẽ vào ký ức đã ngủ quên, lần đầu tập viết báo, lần đầu... được đăng báo và đó là tờ báoThanh Niên -mà trước đó tôi nghĩ chỉ có các biên tập viên, phóng viên báo chí mới làm được điều này.\nHơn hai mươi năm qua, BáoThanh Niêncả báo giấy, báo điện tử đã gắn bó mật thiết với tôi và gia đình tôi. Báo đã mở ra cho chúng tôi những ô cửa sáng, lạc quan, yêu đời qua các cuộc thiCảm xúc,Dự đoántại các kỳ tranh tài thể thao hấp dẫn SEA Games, Euro, World Cup...\nĐôi khi nhận được nhuận bút, phần thưởng, chút quà từ các cuộc thi, thấy cuộc sống vui hơn, tích cực hơn và đầy ắp những kỷ niệm.\nBáoThanh Niênđã gần tròn 40 tuổi. Cảm ơn tờ báo đã liên tục đồng hành giúp đỡ, yêu thương hàng triệu độc giả, người dân VN qua các chương trình thiện nguyện, quyên góp giúp đỡ người nghèo, người có hoàn cảnh khó khăn, sinh viên, thanh niên gặp khó vươn lên trong lao động, học tập và bà con phải chịu nhiều thiệt thòi mất mát qua các trận bão, lũ trên mọi miền đất nước,...\nCám ơn báo đã tổ chức sân chơi bổ ích cho các độc giả, tìm kiếm các tài năng thể thao qua Giải bóng đá U.21 BáoThanh Niên, U.21 quốc tế BáoThanh Niên... để góp phần cùng đất nước tạo nên những kỳ tích thể thao, tạo nên vinh quang, dáng đứng tự hào - dáng đứng VN.\nVà cảm ơn BáoThanh Niênđã cho tôi được chia sẻ cảm xúc của mình, cảm xúc lần đầu... được đăng báo!\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/gia-vang-hom-nay-20102025-dung-o-muc-151-trieu-dong-185251120080133802.htm",
    "title": "Giá vàng hôm nay 20.10.2025: Đứng ở mức 151 triệu đồng",
    "timestamp": 1763603940000,
    "text": "Sáng 20.11,giá vàngmiếng SJC tại Công ty vàng bạc đá quý Sài Gòn - SJC đứng yên như cuối ngày hôm qua khi được mua vào 149 triệu đồng, bán ra 151 triệu đồng. Tuy nhiên, so với một ngày trước thì mỗi lượng vàng miếng đã tăng 300.000 đồng. Tương tự, Ngân hàng ACB niêm yết giá mua vàng miếng hiệu SJC và ACB cùng 149,5 triệu đồng và bán ra 151,5 triệu đồng…\nGiávàng nhẫntrên thị trường cũng không thay đổi so với cuối ngày hôm qua. Công ty SJC mua vào 146,5 triệu đồng, bán ra 149 triệu đồng. Công ty CP vàng bạc đá quý Phú Nhuận (PNJ) tiếp tục mua vào 146,5 triệu đồng, bán ra 149,5 triệu đồng; Tập đoàn Doji mua vào 146,5 triệu đồng, bán ra 149,5 triệu đồng...\nGiá vàng sáng 20.11 đứng ở mức 151 triệu đồng/lượng\nGiá vàngthế giới tiếp tục tăng lên 4.105 USD/ounce, cao hơn hôm qua 40 USD. Biên bản cuộc họp tháng 10 của Cục Dự trữ liên bang Mỹ (Fed) được công bố vào ngày 19.11 (theo giờ Mỹ) cho thấy, giới chức Fed đã bất đồng quan điểm về việc cắt giảmlãi suất. Nội bộ bị chia rẽ vì câu hỏi liệu thị trường lao động trì trệ hay lạm phát dai dẳng là mối đe dọa kinh tế lớn hơn. Tình trạng bất đồng quan điểm đang tiếp tục ảnh hưởng đến triển vọng lãi suất tại kỳ họp của Fed sắp diễn ra trong tháng 12. Biên bản cho thấy, nhiều quan chức Fed đang tỏ ra hoài nghi về nhu cầu hạ lãi suất bổ sung trong năm nay. Vì vậy, CNBC cho rằng, Ngân hàng Trung ương Mỹ có khả năng sẽ phản đối việc cắt giảm lãi suất vào tháng 12. Theo công cụ FedWatch của CME Group, tính đến chiều 19.11, nhà đầu tư dự báo xác suất hạ lãi suất đã giảm còn khoảng 33%, giảm sâu so với xác suất hơn 60% trong tuần trước.\nThị trường cũng đang chờ báo cáo việc làm tháng 9 của Mỹ sẽ được công bố vào ngày hôm nay - vốn bị trì hoãn do chính phủ Mỹ đóng cửa. Báo cáo việc làm được kỳ vọng sẽ cung cấp một thước đo sớm về tình hình nền kinh tế. Các chuyên gia kinh tế tham gia cuộc thăm dò của Reuters dự báo, nền kinh tế Mỹ sẽ tạo ra thêm 50.000 việc làm trong tháng 9. Việc thay đổi lãi suất của Mỹ sẽ tác động trực tiếp đến giá vàng - vốn thường gia tăng khi lãi suất thấp.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/gia-usd-hom-nay-20112025-do-tu-do-giam-manh-185251120084535748.htm",
    "title": "Giá USD hôm nay 20.11.2025: Đô tự do giảm mạnh",
    "timestamp": 1763603880000,
    "text": "Ngân hàng Nhà nước giảm tỷ giá trung tâm 2 đồng, xuống 25.130 đồng/USD. Các ngân hàng thương mại giảmgiá USDxuống 2 đồng, Vietcombank mua vào còn 26.136 - 26.166 đồng, bán ra 26.386 đồng; ACB mua vào 26.170 - 26.200 đồng, bán ra 26.386 đồng; Vietinbank mua vào 26.173 đồng, bán ra 26.386 đồng… Trên thị trường tự do, giá đồng bạc xanh giảm 70 đồng, mua vào ở mức 27.430 đồng, bán ra 27.580 đồng.\nCác ngoại tệ khác trong ngân hàng giảm. Tại Vietcombank, giá EUR giảm 100 đồng, xuống 29.636 - 29.936 đồng chiều mua vào, bán ra 31.199 đồng; bảng Anh giảm 200 đồng, mua vào còn 33.534 - 33.873 đồng, bán ra 34.958 đồng…\nNgân hàng giảm giá USD cùng các ngoại tệ khác\nGiá USD trên thị trường thế giới tăng, chỉ số USD - Index thêm 0,58 điểm, lên 100,13 điểm. Đô la tăng sau khi biên bản cuộc họp tháng 10 của Cục Dự trữ liên bang Mỹ (Fed) cho thấy, một số thành viên nhận định việc cắt giảm lãi suất vào tháng 12 chưa chắc chắn, bất đồng về việc giảm lãi suất. Giới giao dịch hiện theo dõi chặt chẽ biên bản này và báo cáo việc làm phi nông nghiệp sắp công bố để tìm thêm manh mối về khả năng Fed hạ lãi suất trong tháng tới. Theo công cụ FedWatch của CME Group, thị trường hiện định giá khả năng Fed cắt giảm 25 điểm cơ bản tại cuộc họp ngày 10.12 ở mức 33%, giảm từ 42,4% của ngày trước đó.\nUSD tăng giá so với đồng yen trong phiên thứ tư, đẩy đồng tiền Nhật xuống mức thấp nhất trong 10 tháng, trong bối cảnh Bộ trưởng Tài chính Satsuki Katayama tuyên bố chính phủ mới của Nhật Bản đang \"theo dõi thị trường với mức độ khẩn trọng cao\". Yen đã chịu áp lực giảm trước kỳ vọng của thị trường rằng chính quyền mới của Thủ tướng Sanae Takaichi sẽ tung ra một gói chi tiêu quy mô lớn, được hậu thuẫn bởi môi trường lãi suất thấp.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/cau-duong-nguyen-khoai-cao-toc-tphcm-moc-bai-vanh-dai-2-tphcm-dong-loat-khoi-cong-185251120084937502.htm",
    "title": "Cầu đường Nguyễn Khoái, cao tốc TP.HCM - Mộc Bài, Vành đai 2 TP.HCM... đồng loạt khởi công",
    "timestamp": 1763603820000,
    "text": "Dự kiến, loạt dự án này sẽ khởi công, khánh thành vào ngày 19.12.\nPhối cảnh dự án cầu đường Nguyễn Khoái chuẩn bị khởi công\nTheo đó, danh mục các dự án, công trình quy mô lớn, ý nghĩa đăng ký khởi công, khánh thành chào mừng Đại hội đại biểu toàn quốc lần thứ XIV của Đảng gồm: Dự án xây dựng Nhà Văn hóa Thanh niên; Tuyến tàu điện ngầm số 2 TP.HCM (đoạn Bến Thành - Tham Lương); Dự án nạo vét, cải tạo môi trường, xây dựng hạ tầng rạch Xuyên Tâm (từ kênh Nhiêu Lộc - Thị Nghè đến sông Vàm Thuật); Nạo vét, xây dựng hạ tầng, cải tạo môi trường bờ bắc kênh Đôi, quận 8 cũ.\nMột số công trình giao thông có ý nghĩa lớn, được người dân TP.HCM mong mỏi từ lâu cũng sẽ khởi công dịp này, như: Hai đoạn Vành đai 2 (đoạn từ cầu Phú Hữu đến đường Võ Nguyên Giáp và đoạn từ đường Võ Nguyên Giáp đến đường Phạm Văn Đồng); Dự án thành phần 2 thuộc dự án xây dựng đường cao tốc TP.HCM - Mộc Bài giai đoạn 1; Xây dựng cầu đường Nguyễn Khoái (Q.1 - Q.4 - Q.7 cũ).\nNgoài ra, thành phố sẽ thông xe kỹ thuật tuyến đường Vành đai 3 TP.HCM (đoạn 30,5 km trên địa bàn phường Long Trường, Long Phước, Long Bình).\nDanh mục các dự án nhóm B đăng ký khởi công, khánh thành bao gồm 7 công trình: Trung tâm Cấp cứu 115 cơ sở 2; Xây dựng Trung tâm Kiểm chuẩn xét nghiệm TP; Nâng cấp trường THPT Trần Văn Giàu; Xây dựng nâng cấp cơ sở vật chất theo định hướng phát triển chuyên môn của Bệnh viện Nhân Ái (giai đoạn 2); Mua sắm trang thiết bị y tế cho Khối ngoại Bệnh viện Nguyễn Trãi; Xây dựng mới Trung tâm Chuyên sâu bệnh nhiệt đới (Khối 4B) Bệnh viện Nhi đồng 1; Mở rộng đường nối cao tốc TP.HCM - Long Thành - Dầu Giây (đoạn từ nút giao thông An Phú đến đường Vành đai 2).\nBên cạnh đó, hai công trình xây dựng công viên Thạnh Lộc và xây dựng cầu Kênh Ngang số 1 trên đường Hoài Thanh, phường Phú Định thuộc các dự án nhóm C cũng đăng ký khởi công, khánh thành vào dịp này.\nUBND TP.HCM giao các chủ đầu tư khẩn trương, chủ động phối hợp với các sở, ban, ngành liên quan chuẩn bị kế hoạch, chương trình tổ chức lễ khởi công và khánh thành các công trình, đảm bảo trang trọng, tiết kiệm, hiệu quả.\nSở Văn hóa và Thể thao được giao chủ trì, phối hợp các chủ đầu tư hướng dẫn, triển khai các nội dung liên quan đến công tác chuẩn bị lễ khởi công, khánh thành.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/uc-ho-tro-doanh-nghiep-viet-nam-phat-trien-may-phat-dien-biogas-cho-chan-nuoi-185251120063052285.htm",
    "title": "Úc hỗ trợ doanh nghiệp Việt Nam phát triển máy phát điện biogas cho chăn nuôi",
    "timestamp": 1763603700000,
    "text": "Ông Trần Xuân Phong, chủ trang trại nuôi heo ở tỉnh Thái Nguyên, đang thao tác trên máy phát điện biogas\nỞ một trang trại diện tích 6 hecta gần đầu nguồn sông Công (thuộc phường Phổ Yên, tỉnh Thái Nguyên), ông Trần Xuân Phong đang vận hành mộttrang trại chăn nuôiheo thịt gồm 4.000 con/lứa, 2 lứa/năm, tương đương 1.000 tấn heo thịt/năm.\nKể từ khi mở trang trại từ năm 2018, đến đầu năm 2024 ông Phong mới tìm được giải pháp để xử lý rốt ráo vấn đề mùi và chất thải xuất phát từ hoạt động chăn nuôi: đó là dùng máy phát điện sử dụng động cơ chạy bằng khí biogas từ hầm ủ phân heo.\nTrước khi mua máy phát điện, ông Phong cho biết phải xả trực tiếp chất thải của heo ra môi trường và đốt khí metan trong nỗ lực xử lý mùi. Tuy nhiên, cách làm này không mang lại hiệu quả như mong muốn mà lại gây ô nhiễm môi trường, cũng như góp phần làm biến đổi khí hậu.\nĐến tháng 1.2024, ông sử dụngmáy phát điện biogas, thiết bị sử dụng biogas từ chất thải chăn nuôi để tạo ra điện, giúp tận dụng nguồn năng lượng có sẵn, tiết kiệm chi phí và giảm thiểu ô nhiễm môi trường.\n\"Thay đổi lớn nhất so với trước và sau khi sử dụng máy phát điện là xử lý được vấn đề về mùi. Kế đến là giảm tiền điện sử dụng mỗi tháng\", mà theo ông ước tính là giảm được khoảng 50% tiền điện/tháng.\nMáy phát điện được chủ trang trại sử dụng đến từ công ty Chính Phát, và là kết quả của chương trình do chính phủ Úc đầu tư và bên đại diện thực hiện là Tổ chức Phát triển Hà Lan (SNV).\nTừ năm 2016, chính phủ Úc đã đầu tư 9,4 triệu AUD thông qua Chương trình Nền tảng Đối tác Doanh nghiệp (BPP) tại Việt Nam, theo đó hỗ trợ 16 đối tác tư nhân tập trung vào hành động ứng phó với biến đổi khí hậu, thị trường carbon bền vững, và sinh kế toàn diện, đặc biệt dành cho phụ nữ và người khuyết tật.\nCác dự án hợp tác này, được triển khai qua ba vòng chủ đề lần lượt là phục hồi xanh, thị trường carbon, và thích ứng với biến đổi khí hậu, giúp cắt giảm 193.000 tấn khí CO₂, tạo ra hàng nghìn việc làm cho các nhóm yếu thế, và chứng minh giá trị của sự hợp tác toàn diện trong khu vực tư nhân.\nÔng Trần Xuân Phong sử dụng ứng dụng trên điện thoại để quản lý máy phát điện biogas\nTrong vòng chủ đề phục hồi xanh, một dự án BPP từ năm 2021 đã hỗ trợ những trang trại chăn nuôi heo trên khắp Việt Nam chuyển đổi khí sinh học dư thừa thành nguồn điện tái tạo với giá cả phải chăng từ năm 2021.\nBà Nguyễn Thị Quỳnh Hương, Quản lý Dự án SNV, chia sẻ dự án có tên Khí sinh học cho ngành chăn nuôi tuần hoàn. Đối tượng chính tiếp nhận tài trợ là các doanh nghiệp phát triển máy phát điện sử dụng biogas và dịch vụ năng lượng biogas cho các trang trại chăn nuôi.\nĐiểm đặc biệt của chương trình là cho thuê máy phát điện, vừa nhằm chứng minh chất lượng của máy phát điện biogas, vừa cung cấp dịch vụ cho thuê để các chủ trang trại không cần phải bỏ tiền đầu tư mua thiết bị. Thay vào đó, bên cho thuê, trong trường hợp này là công ty Chính Phát, bán điện lại cho trang trại với giá rẻ hơn nhiều so với điện lưới trong giờ cao điểm và giờ trung bình.\nSau thời gian triển khai, dự án đã giúp các trang trại có lượng điện ổn định, giảm phát thải khí nhà kính, giảm chi phí năng lượng tới 25%, và tạo ra nguồn thu nhập mới cho nông dân, góp phần xây dựng ngành chăn nuôi bền vững và có trách nhiệm hơn với môi trường.\nBà Nguyễn Thị Quỳnh Hương, Quản lý Dự án SNV,\nĐến thời điểm chương trình hợp tác kết thúc vào tháng 12.2024, chương trình đã thành công lắp đặt 120 máy phát điện biogas tại 98 trang trại ở 24 tỉnh thành; xử lý hơn 3,2 triệu tấn phân chuồng mỗi năm; sản xuất hơn 16.800 MWh điện sạch; tạo ra hơn 500 việc làm, bao gồm đào tạo thế hệ kỹ thuật viên và nhân viên vận hành biogas mới, theo số liệu của Đại sứ quán Úc.\nCòn theo bà Hương, dự án cũng đạt chứng nhận Thiết kế Tiêu chuẩn Vàng, trở thành dự án tín chỉ carbon biogas chăn nuôi đầu tiên tại Việt Nam sử dụng phần cứng chuyển đổi khí sinh học thành năng lượng sinh học.\nÔng Tống Xuân Chính, Tổng giám đốc công ty Chính Phát, cho hay việc gia nhập dự án vừa mang đến tiền tài trợ cho công ty phát triển máy phát điện biogas, vừa mở rộng và gần như làm thay đổi hoàn toàn thị trường máy phát điện, nhờ sự tham gia tích cực của các trang trại chăn nuôi.\n\"Bản chất máy phát điện biogas tương đối khó về khía cạnh kỹ thuật, chỉ có một số các nước châu Âu và Mỹ mới phát triển được, và các nước Đông Nam Á gần như chưa có cơ hội tiếp cận\", theo ông Chính. Nhờ nguồn tiền tài trợ cho dự án, các nhà nghiên cứu của những trường đại học kỹ thuật của Việt Nam vào cuộc để phối hợp với các doanh nghiệp nghiên cứu và phát triển dòng máy này.\nTính đến thời điểm hiện tại, 70% nguồn tài chính của công ty đến từ biogas, và hãng lắp đặt khoảng 150 hệ thống cho các trang trại trên toàn quốc.\nÔng Tống Xuân Chính, Tổng giám đốc công ty Chính Phát\n\"Công ty cũng đã kết hợp được điện từ biogas với điện mặt trời và điện gió, có nghĩa là kết hợp các hệ thống năng lượng tái tạo, mang đến nguồn điện ổn định hơn cho các trang trại quy mô lớn\", ông cho biết.\nTrong quá trình kết hợp các hệ thống, Chính Phát cũng sở hữu một số công nghệ do Việt Nam làm chủ, chẳng hạn như hệ điều khiển từ xa. Thời gian tới, công ty Chính Phát hy vọng có thể chuyển giao được công nghệ, cũng như xuất khẩu/bán cho các nước ở khu vực Đông Nam Á hoặc xa hơn nữa.\nVề dự án trên, Đại sứ Úc Gillian Bird nhấn mạnh chính phủ Úc và Việt Nam đều cam kết đạt mục tiêu đưa mức phát thải ròng bằng 0 vào năm 2050.\n\"Đây là một trong nhiều cách thức mà Úc đang hỗ trợ quá trình chuyển đổi năng lượng xanh và nền nông nghiệp bền vững hơn của Việt Nam. Chúng tôi rất vui mừng vì quan hệ đối tác này đang giúp giảm phát thải và chi phí năng lượng cũng như tạo việc làm và nguồn thu nhập mới cho nông dân\", theo Đại sứ Úc.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/thu-nhap-mot-nam-cua-cac-ti-phu-du-giup-ca-the-gioi-thoat-ngheo-185251120075737221.htm",
    "title": "Thu nhập một năm của các tỉ phú đủ giúp cả thế giới thoát nghèo",
    "timestamp": 1763603580000,
    "text": "Một người làm vườn nghỉ trưa trong khi một chiến dịch dọn dẹp quy mô lớn trước hội nghị thượng đỉnh G20 tại Nam Phi\nHãng AFP ngày 20.11 dẫn thông cáo của tổ chức từ thiện Oxfam cho biết cáctỉ phúthuộc 20 nền kinh tế hàng đầu thế giới (G20) kiếm được 2.200 tỉ USD trong năm ngoái, đủ để giúp tất cả nhữngngười nghèotrên thế giới thoát nghèo.\nTổ chức có trụ sở tại Anh kêu gọi hội nghị thượng đỉnh G20, diễn ra tại Nam Phi từ ngày 22-23.11, ủng hộ những sáng kiến của nước chủ nhà nhằm giải quyết tình trạng bất bình đẳng tài sản toàn cầu nghiêm trọng và gánh nợ đang làm suy yếu các quốc gia đang phát triển.\nTổ chức này cho biết cáctỉ phúở 19 nước thuộc G20 đã kiếm được 2.200 tỉ USD trong năm ngoái, khi tổng tài sản của họ tăng lên 15.600 tỉ USD, dựa trên danh sách củaForbes.\n\"Chi phí hằng năm để giúp 3,8 tỉ người hiện đang sống dưới chuẩn nghèo thoát khỏi tình trạng này là 1.650 tỉ USD\", theo thông cáo.\nOxfam ủng hộ một khuyến nghị mà Nam Phi sẽ trình lên hội nghị thượng đỉnh sắp tới về việc thành lập một hội đồng quốc tế nhằm giải quyết bất bình đẳng, theo cách tương tự như Liên Hiệp Quốc vận hành IPCC để ứng phó với mối đe dọa từ tình trạng ấm lên toàn cầu.\n\"Nếu G20 do Nam Phi chủ trì thành lập một Hội đồng quốc tế về Bất bình đẳng mới, thì đó sẽ là một bước tiến lớn trong việc giải quyết tình trạng bất bình đẳng đang ở mức khẩn cấp\", theo Giám đốc điều hành Oxfam Amitabh Behar.\nTỉ phú Elon Musk trở thành người đầu tiên sở hữu 500 tỉ USD\nOxfam kêu gọi đánh thuế \"một cách công bằng\" đối với người giàu trên thế giới nhằm góp phần xóa đói giảm nghèo và ứng phó tình trạng khí hậu suy thoái.\nTổ chức này nêu đích danh Mỹ, nước đang tẩy chay cuộc họp tại Nam Phi, là bên ủng hộ cho \"các chính sách mang tính hủy hoại, từ thuế quan liều lĩnh đến các ưu đãi thuế mang tính thụt lùi và cắt giảm viện trợ cứu sinh\", những điều làm gia tăng bất bình đẳng giữa người giàu và người nghèo.\nKêu gọi hành động về vấn đề nợ, Oxfam cho biết có 3,4 tỉ người đang sống tại các quốc gia chi nhiều tiền trả lãi nợ hơn là cho giáo dục hoặc y tế.\nG20 gồm 19 quốc gia cùng Liên minh châu Âu và Liên minh châu Phi, đại diện cho 85% GDP toàn cầu và 2/3 dân số thế giới.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/bi-bat-sau-8-nam-lan-tron-vi-toi-mua-ban-nguoi-185251120081803768.htm",
    "title": "Bị bắt sau 8 năm lẩn trốn vì tội mua bán người",
    "timestamp": 1763603520000,
    "text": "Công an tỉnh Cao Bằng phối hợp với Cục Đối ngoại (Bộ Công an) và Đồn Biên phòng Cửa khẩu Sóc Giang đãbắt giữChảo Mùi Mủi (40 tuổi, trú xóm Nà Lầu, xã Lý Bôn, Cao Bằng) sau 8 năm lẩn trốn ở nước ngoài.\nMủi là đối tượng bị truy nã về tội mua bán người và mua bán người dưới 16 tuổi.\nTheo hồ sơ điều tra, từ năm 2012, Chảo Mùi Mủi xuất cảnh trái phép sang Trung Quốc. Đến tháng 4.2017, khi về thăm gia đình, Mủi đã lợi dụng sự quen biết, đưa ra thông tin gian dối về \"việc làm ổn định\" để dụ dỗ nhiều phụ nữ tại địa phương. Khi các nạn nhân tin tưởng, Mủi tổ chức đưa họ vượt biên trái phép qua đường mòn sang Trung Quốc, rồi bán cho một phụ nữ bản địa, trong đó có một nạn nhân vừa đủ 14 tuổi.\nĐối tượng Chảo Mùi Mủi tại Cơ quan Cảnh sát điều tra Công an tỉnh Cao Bằng\nTại đây, cácnạn nhânbị ép bán dâm và không được tự do đi lại. Một số nạn nhân sau khi may mắn trốn thoát trở về Việt Nam, đã tố giác hành vi phạm tội của Mủi.\nSau khi gây án, Mủi lẩn trốn tại Trung Quốc. Đến ngày 24.9, Công an tỉnh Cao Bằng đã xác lập chuyên án truy bắt.\nĐến ngày 18.11, Công an Trung Quốc đã bắt giữ đối tượng và bàn giao cho Công an tỉnh Cao Bằng tại Cửa khẩu Sóc Giang.\nHiệnvụ ánđang được Cơ quan Cảnh sát điều tra Công an tỉnh Cao Bằng tiếp tục làm rõ, xử lý theo quy định của pháp luật.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/hinh-anh-sao-choi-duoc-don-thoi-la-tau-vu-tru-cua-nguoi-ngoai-hanh-tinh-185251120083045236.htm",
    "title": "Hình ảnh sao chổi được đồn thổi là 'tàu vũ trụ của người ngoài hành tinh'",
    "timestamp": 1763603400000,
    "text": "Sao chổi 3I/ATLAS lần đầu được phát hiện vào tháng 7 bởi kính viễn vọng ATLAS\nHãng Reuters ngày 20.11 đưa tin Cơ quan Hàng không và Vũ trụ Mỹ (NASA) vừa đưa ra những hình ảnh mới vềvật thể liên saocó tên gọi 3I/ATLAS, được các nhà thiên văn xác định là mộtsao chổicòn cổ xưa hơn cả hệ mặt trời, đồng thời bác bỏ suy đoán rằng nó là một tàu vũ trụ của người ngoài hành tinh.\n3I/ATLAS lần đầu được phát hiện vào tháng 7 bởi kính viễn vọng ATLAS đặt tại Chile và từ đó đã được các nhà thiên văn theo dõi. Quỹ đạo bất thường cho thấy nó đang đi qua hệ mặt trời từ những vùng chưa xác định.\n\"Thật tự nhiên khi ta tự hỏi nó là gì. Chúng tôi rất vui khi cả thế giới cùng thắc mắc với chúng tôi\", bà Nicola Fox, phó lãnh đạo Cơ quan Sứ mệnh Khoa học thuộc NASA, phát biểu trong một cuộc họp báo và nhắc đến sao chổi này như \"vị khách thân thiện của hệ mặt trời chúng ta.\"\n\"Chúng tôi nhanh chóng có thể khẳng định nó chắc chắn có đặc điểm giống như một sao chổi. Chúng tôi hoàn toàn không thấy bất kỳ dấu hiệu công nghệ hay bất cứ điều gì từ nó cho thấy nó là thứ gì khác ngoài một sao chổi\", theo bà Fox.\nVật thể liên sao mới phát hiện có thể là phi thuyền ngoài hành tinh?\n3I/ATLAS làvật thể liên saothứ 3 từng được các nhà thiên văn quan sát khi đi qua hệ Mặt Trời. Hai vật thể còn lại là các sao chổi mang tên 1I/'Oumuamua được phát hiện vào năm 2017 và 2I/Borisov được phát hiện vào năm 2019.\nSao chổi là những thiên thể rắn nhỏ, kết hợp giữa vật chất đá và băng, bốc hơi do nóng lên khi đi gần một ngôi sao như mặt trời của chúng ta.\n3I/ATLAS thu hút sự chú ý đặc biệt sau khi ông Avi Loeb, giáo sư vật lý lý thuyết tại Đại học Harvard (Mỹ) cho rằng nó không phải là sao chổi mà là công nghệ của người ngoài hành tinh, dựa trên quỹ đạo, thành phần và các yếu tố khác.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/lu-lich-su-dang-xay-ra-khanh-hoa-khan-cap-cuu-dan-185251120084017882.htm",
    "title": "Lũ lịch sử đang xảy ra, Khánh Hòa khẩn cấp cứu dân",
    "timestamp": 1763603280000,
    "text": "Sáng 20.11, rời các xã khu vực Khánh Vĩnh, đoàn công tác do ông Nghiêm Xuân Thành, Bí thư Tỉnh ủy Khánh Hòa trực tiếp xuống các xã thuộc huyện Diên Khánh cũ, nơi đang chịu ảnh hưởng nặng nề củatrận lũ lịch sử, để kiểm tra và chỉ đạo công táccứu hộ, cứu nạn. Đi với đoàn có ông Nguyễn Thanh Hà, Phó chủ tịch UBND tỉnh Khánh Hòa.\nSau khi kiểm tra nhiều khu vực ngập sâu tại Diên Khánh, Bí thư Tỉnh ủy Khánh Hoà nhận định: mưa lớn kéo dài khiến nhiều điểm ngập sâu, khu dân cư bị chia cắt nên việc cứu hộ, cứu nạn gặp nhiều khó khăn.\nBí thư Tỉnh ủy Nghiêm Xuân Thành chỉ đạo các lực lượng tham gia cứu hộ cứu nạn\nTrước tình hình phức tạp, Bí thư Tỉnh ủy Khánh Hòa yêu cầu Bộ Chỉ huy Quân sự tỉnh Khánh Hòa huy động tối đa nhân lực, phương tiện, quyết tâm đưa người dân ra khỏi vùng lũ về nơi an toàn.\nĐồng thời, ông đề nghị Bộ Tư lệnh Vùng 4 Hải quân và các đơn vị quân đội đứng chân trên địa bàn hỗ trợ, đặc biệt tăng cường xuồng, ca nô, xe cẩu để tiếp cận các khu vực ngập sâu, sơ tán người dân.\nNgay sau chỉ đạo, Bộ Tư lệnh Vùng 4 Hải quân đã điều 4 xuồng cứu hộ cùng hơn 100 cán bộ, chiến sĩ tham gia ứng cứu. Đồng thời, phối hợp cùng lực lượng vũ trang của tỉnh, tăng cường vào các khu vực ngập lụt nặng.\nLực lượng đặc công nước được huy động để giúp dân\nTỉnh Khánh Hòa đã thành lập 6 tổ công tác triển khai ngay trong đêm, hướng về các khu vực ngập sâu, dân cư bị chia cắt, người dân mắc kẹt tại các xã Diên Điền, Diên Khánh, Diên Thọ.\nCùng với đó, gần 50 cán bộ, chiến sĩ đặc công nước được điều động để hỗ trợđưa người dân ra khỏi vùng lũ.\nKhánh Hòa cảnh báo ngập sâu 3,5 mét, lũ trên sông Dinh vượt đỉnh lịch sử năm 1986\nLũ trên sông Kôn đạt đỉnh trong đêm, nhiều nơi duy trì trên báo động 3\nĐến 5 giờ 30, các tổ công tác đã tỏa về các khu vực xung yếu, tiếp cận người dân, triển khai biện pháp cứu hộ và hỗ trợ di dời khẩn cấp.\nDự báo thời tiết hôm nay 20.11, Trung tâm Dự báo khí tượng thủy văn quốc gia cho biết, lũ trên nhiều sông miền Trung đã vượt báo động 3, vượt đỉnh lũ lịch sử nên dự báo ngập lụt tiếp tục lan rộng ở 6 tỉnh, thành phố: Huế, Đà Nẵng, Quảng Ngãi, Gia Lai, Đắk Lắk, Khánh Hòa.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/pha-cho-gan-270-nguoi-mac-can-tren-bien-han-quoc-suot-9-gio-185251120075213624.htm",
    "title": "Phà chở gần 270 người mắc cạn trên biển Hàn Quốc suốt 9 giờ",
    "timestamp": 1763603160000,
    "text": "PhàQueen Jenuvia II có lượng choán nước 26.546 tấn, đang chở 246 hành khách và 21 thành viên thủy thủ đoàn thì bị mắc cạn trên đảo Jok không có người ở gần đảo Jangsan,  cách thủ đô Seoul củaHàn Quốc366 km về phía nam, vào lúc 20 giờ 17 phút ngày 19.11 (giờ địa phương), theo Hãng tin Yonhap.\nBức ảnh được chụp vào ngày 19.11 cho thấy Lực lượng Tuần duyên Hàn Quốc đang tiến hành các hoạt động cứu hộ hành khách trên chiếc phà bị mắc cạn gần đảo Jangsan thuộc huyện Sinan của Hàn Quốc\nChiếc phà đã được kéo ra và cập cảng gần đó ở thành phố Mokpo, thuộc phía tây nam Hàn Quốc vào lúc 5 giờ 44 ngày 20.11 (giờ địa phương), khoảng 9 giờ đồng hồ sau sự cố. Không có lỗ thủng hay rò rỉ nào được phát hiện trên phà, cho phép phà tự di chuyển.\nTất cả hành khách đã được đưa vào bờ an toàn trong vòng khoảng 3 giờ đồng hồ, trong khi các thành viên thủy thủ đoàn đã ở lại để giúp đưa phà vào cảng.\nKhông có hành khách nào bị thương nặng, dù một số người đã được đưa đến bệnh viện sau khi than phiền về các cơn đau nhẹ hoặc suy nhược thần kinh.\nLực lượng Tuần duyên Hàn Quốc cho hay họ cho rằng vụ tai nạn là do lỗi của thuyền trưởng hoặc hoa tiêu, và dự kiến sẽ tiến hành điều tra bằng cách sử dụng hình ảnh từ camera giám sát và máy ghi dữ liệu.\nCông ty điều hành phà Seaworld thông báo đã tạm dừng tất cả các dịch vụ cho đến khi hoàn tất quá trình điều tra và kiểm tra an toàn.\nVào năm 2014, chiếcphà Sewolchở hơn 470 hành khách, chủ yếu là học sinh trong một chuyến đi dã ngoại của trường, đã bị lật ở vùng biển tây nam của Hàn Quốc, khiến 304 người thiệt mạng, trong thảm họa hàng hải tồi tệ nhất của Hàn Quốc, theo AFP. Xác phà Sewol được trục vớt đã được đưa về Mokpo gần 3 năm sau đó.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/40-nam-lam-nghe-giao-vien-luong-khoi-diem-12kg-lua-185251120082916016.htm",
    "title": "40 năm làm nghề giáo viên: Lương khởi điểm 12kg lúa",
    "timestamp": 1763603040000,
    "text": "Cô Hồng còn nhớ rất rõ buổi sáng đầu tiên vào nghề \"gõ đầu trẻ\", ngày1.8.1985. Đó không chỉ là một mốc thời gian, mà là cột mốc định nghĩa cả đời người. Thay vì nản lòng, cô xem đó là thử thách để giữ nghề giáo viên, giữ chữ \"tâm\" với trẻ con vùng quê còn quá nhiều khó khăn. Nơi cô bắt đầudạy họcchỉ là căn nhà tạm Hợp tác xã cho mượn, tường vách xiêu vẹo, mái thủng, không bàn ghế, không bảng, không một thứ gì đúng nghĩa trường lớp. Ở một vùng quê nghèo, nơi mọi điều kiện đều thiếu, ngườigiáo viênấy vẫn chọn ở lại, chọn ngồi chỗ ướt, chọn lấy sự an yên cho học trò làm niềm vui của mình.\nHạnh phúc là khi những đứa trẻ ngày xưa còn sợ đi học, sáng nào cũng khóc lóc… nay đã lớn, có công ăn việc làm, có gia đình\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "thanhnien",
    "url": "https://thanhnien.vn/giao-duc-su-pham-de-thich-ung-doi-moi-va-lanh-dao-su-thay-doi-185251113153449841.htm",
    "title": "Giáo dục sư phạm để thích ứng, đổi mới và lãnh đạo sự thay đổi",
    "timestamp": 1763602560000,
    "text": "GS-TS Huỳnh Văn Sơn, Hiệu trưởng Trường ĐH Sư phạm TP.HCM\nThưa GS, trong bối cảnh công nghệ phát triển mạnh mẽ hiện nay, ông đánh giá thế nào về những thay đổi trong yêu cầu đối vớinghề giáo?\nGS-TS Huỳnh Văn Sơn:Trước đây,người thầyđược xem là \"kho tri thức sống\", là người nắm giữ, truyền đạt và định hướng cho học trò những giá trị căn bản của nhân loại. Nhưng hôm nay, khi tri thức được lưu trữ và lan tỏa bằng hàng tỉ cú nhấp chuột, vai trò của người thầy không còn chỉ là truyền đạt nữa, mà trở thành người định hướng, gợi mở, khơi dậynăng lựctự học và nhân cách cũng như bản lĩnh và cả sự tự chủ, chịu trách nhiệm của học trò.\nChúng ta không thể phủ nhận trí tuệ nhân tạo (AI) có thể thông minh hơn con người trong xử lý dữ liệu, nhưng không thể thay thế con người trong việc cảm hóa, nuôi dưỡng và đánh thức tâm hồn. Người thầy của thời đại mới phải là người biết dùng công nghệ như một trợ lý thông minh, còn trái tim vẫn phải dẫn đường và soi lối. Gần đây, tôi và một số sinh viên sư phạm đã cùng chia sẻ và thống nhất: \"Không sợ AI giỏi, chỉ sợ người thầy quên đi giá trị con người trong dạy học\". Bởi lẽ, dù thế giới có thay đổi đến đâu, nghề giáo vẫn là nghề của con người, vì con người và cho con người. Tâm bạn sử dụng AI thế nào, sản phẩm sẽ như thế ấy; tài bạn sử dụng AI thế nào thì cốt cách của cái tài ấy hiển hiện ngay…\nTrong mọi nỗ lực đổi mới, chúng tôi luôn tâm niệm: Công nghệ chỉ có ý nghĩa khi giúp con người trở nên nhân văn hơn, nhất là với người học để trồng người.\nỞ một góc độ khác, công nghệ khiến yêu cầu của nghề giáo thay đổi không chỉ về tri thức số, mà còn về năng lực cảm xúc, năng lực thích ứng, khả năng tư duy phản biện và giao tiếp liên văn hóa. Bối cảnh này buộc người thầy phải có khả năng học suốt đời, linh hoạt trong phương pháp, biết cách truyền cảm hứng trong không gian ảo, biết \"kết nối\" học sinh (HS) trong thế giới thật bằng năng lượng tích cực và niềm tin giáo dục. Truyền cảm hứng, khơi đường có trách nhiệm, dùng lương tâm và rung cảm để sống và làm việc… là những điều mãi trân quý khi làm nghề.\nTheo GS đâu là năng lực cốt lõi mà một giáo viên (GV) thời kỳ mới cần có để đáp ứng yêu cầu của giáo dục hiện đại?\nChương trình đào tạo sư phạm tập trung vào kiến thức chuyên môn và nghiệp vụ sư phạm kết nối với mô hình đào tạo mở - thích ứng nhanh - tích hợp công nghệ\nNhìn vào bản chất, GV là những người \"sản xuất ra\" nguồn nhân lực cho tất cả các ngành nghề khác. Nếu \"máy cái\" hỏng, sản phẩm đầu ra, tức là con người xã hội, sẽ bị ảnh hưởng. Do đó, việc định hình năng lực cốt lõi của GV thời kỳ mới là nhiệm vụ mang tầm chiến lược và rất cần thiết. Khó có thể bao quát hay lựa chọn bởi năng lực là một tổ hợp nhưng có thể chọn một số nhóm năng lực mà người GV trongthời đại AIcần ưu tiên.\nThứ nhất là năng lực công nghệ và chuyển đổi số. Bởi ta không thể dạy học bằng cách cũ trong môi trường học tập mới. GV phải hiểu, sử dụng và tích hợp công nghệ một cách chủ động, từ việc thiết kế bài giảng trực tuyến, ứng dụng AI trong đánh giá - phản hồi, đến việc sử dụng dữ liệu học tập để phân tích năng lực HS. Tuy nhiên, điều quan trọng hơn là biết kiểm soát công nghệ, không bị công nghệ dẫn dắt.\nThứ hai là năng lực cảm xúc và ứng xử nhân văn. Đây là điều mà máy móc không bao giờ thay thế được. Một lời khích lệ, một ánh nhìn, một sự hỗ trợ giản đơn hay chỉ là sự thấu cảm đúng lúc có thể thay đổi cả cuộc đời HS. GV cần năng lực lắng nghe, thấu hiểu, đồng cảm và giáo dục bằng cả trái tim bởi đó là công cụ có giá trị đặc biệt.\nThứ ba là năng lực sáng tạo và tư duy phản biện. GV không thể dạy trò tư duy sáng tạo nếu bản thân thầy thiếu sáng tạo. Thầy cô cần học cách thiết kế trải nghiệm học tập, chứ không chỉ truyền tải nội dung. Mỗi tiết học phải là một hành trình khám phá chứ không chỉ là một bài kiểm tra. Phản biện có kỹ thuật, có điểm đến; phản biện hướng đến cái mới mang tính sáng tạo là điều rất đáng quý.\nThứ tư là năng lực hội nhập và năng lực học tập suốt đời. Trong thế giới phẳng, tri thức thay đổi nhanh hơn bao giờ hết. Thầy cô không thể chỉ dạy những gì mình biết, mà còn phải biết cách học để dạy cái mới. Học để thích ứng, học để nâng cấp chính mình, đó là yêu cầu sống còn của nghề giáo hiện nay.\nCuối cùng, cốt lõi nhất vẫn là năng lực yêu nghề và niềm tin vào giá trị giáo dục. Một GV có thể giỏi công nghệ, thành thạo kỹ năng, nhưng nếu thiếu tình yêu, thiếu sự tận tụy, họ sẽ khó truyền được ngọn lửa khám phá tri thức. Công nghệ chỉ là công cụ, con tim mới là \"bản quyền\" đích thực của người thầy.\nSinh viên sư phạm trong một buổi học. Một trong những năng lực cần thiết cho giáo viên hiện nay là công nghệ và chuyển đổi số\nĐể đạt được mục tiêu trên, công tác đào tạo GV hiện nay của nhà trường đang chú trọng vào những yếu tố gì, có gì khác biệt so với trước đây?\nCó thể nói ngắn gọn rằng giáo dục sư phạm hôm nay không chỉ dạy để ra nghề, mà dạy để thích ứng, đổi mới và lãnh đạo sự thay đổi. Đây là điều mà lãnh đạo ngành giáo dục đã rất quan tâm suốt thời gian qua. Riêng Trường ĐH Sư phạm TP.HCM đang triển khai nhiều đổi mới toàn diện, từ triết lý đào tạo đến cách vận hành chương trình. Chương trình đào tạo tập trung vào kiến thức chuyên môn và nghiệp vụ sư phạm kết nối với mô hình đào tạo mở - thích ứng nhanh - tích hợp công nghệ. Chúng tôi chú trọng 3 yếu tố:\nThứ nhất là đào tạo theo năng lực. Sinh viên không chỉ \"biết dạy\", mà phải \"dạy được\" và hơn thế là \"dạy hay, dạy sáng tạo\". Tất cả chương trình đều được xây dựng theo chuẩn năng lực đầu ra, có hệ thống đánh giá thực chứng.\nThứ hai là phát triển năng lực công nghệ số. Từ năm 2023, trường đã xây dựng chuẩn đầu ra về năng lực số và công nghệ số trải đều dọc và ngang trong chương trình. Bên cạnh các học phần về tin học cơ bản, tin học ứng dụng, việc tích hợp học phần giáo dục kỹ năng số và các mô-đun về ứng dụng AI trong giáo dục, phân tích dữ liệu học tập, thiết kế bài học số và triển khai đánh giá có ứng dụng AI… là những bước đi liên tục.\nSinh viên được khuyến khích sáng tạo, phản biện, và chia sẻ, tương tác để trưởng thành\nThứ ba là bồi dưỡng phẩm chất nhân văn. Trường sư phạm không thể chỉ dạy \"công nghệ dạy học\", mà còn phải dạy \"nghệ thuật làm người\" một cách song hành, bổ trợ. Các hoạt động trải nghiệm, thiện nguyện, tham vấn tâm lý, hỗ trợ cộng đồng đều được triển khai thường xuyên, vì chúng tôi tin rằng một người thầy hạnh phúc mới có thể tạo ra lớp học hạnh phúc.\nNói vậy để thấy sự khác biệt lớn nhất tựu trung ở cách nhìn người học: không phải là người tiếp nhận tri thức, mà là người đồng kiến tạo tri thức. Sinh viên được khuyến khích sáng tạo, phản biện, và chia sẻ, tương tác để trưởng thành.\nViệc kết hợp giữa công nghệ và yếu tố con người trong dạy học được cân bằng như thế nào?\nChúng tôi hiểu rằng \"giáo dục thông minh\" không thể chỉ là \"giáo dục bằng máy\". Bởi nếu chỉ có máy, sẽ mất người; mà nếu chỉ có người, sẽ tụt lại phía sau. Vấn đề là phải cân bằng giữa công nghệ và \"nhân tính\".\nVề mặt chương trình, trường đã triển khai nhiều giải pháp đồng bộ, như tích hợp công nghệ trong toàn bộ các học phần cũng như đảm bảo chuẩn đầu ra, sinh viên được tiếp cận các nền tảng học tập thông minh, ứng dụng AI để xây dựng kế hoạch bài dạy, phân tích dữ liệu lớp học, xây dựng hồ sơ năng lực HS.\nTrải nghiệm phòng học mô phỏng - thực tế ảo, sinh viên được trải nghiệm trong không gian mô phỏng lớp học với một số công nghệ ban đầu về thực tế ảo. Phát triển năng lực an toàn số và đạo đức số: Người thầy không chỉ cần kỹ năng, mà còn cần có trách nhiệm khi sử dụng công nghệ. Việc dạy học bằng AI phải đi cùng nhận thức về bản quyền, sự thật, đạo đức nghề nghiệp.\nSong song đó, chúng tôi không quên giữ \"phần người\" trong giáo dục. Công nghệ có thể hỗ trợ đánh giá nhanh, nhưng chỉ trái tim người thầy mới nhận ra cảm xúc, tâm trạng của học trò. Công nghệ có thể dự đoán xu hướng học tập, nhưng chỉ thầy cô mới hiểu nguyên nhân sâu xa của một ánh mắt lặng lẽ hay một nụ cười lắng đọng.\nTrong mọi nỗ lực đổi mới, chúng tôi luôn tâm niệm: Công nghệ chỉ có ý nghĩa khi giúp con người trở nên nhân văn hơn, nhất là với người học để trồng người.\nNếu nhìn về tương lai, tôi tin GV sẽ mang 2 \"bản sắc\": GV công nghệ và GV cảm xúc.\nNgười thầy của 10 năm tới có thể đứng lớp trong không gian ảo, sử dụng AI để cá nhân hóa việc học, nhưng đồng thời vẫn biết kể chuyện, truyền cảm hứng và giáo dục bằng tấm lòng theo kiểu dung hòa, hài hòa. Thầy cô không chỉ là \"người dạy\" mà là \"người thiết kế học tập\" - người tạo ra trải nghiệm học tập phù hợp cho từng HS, có ứng dụng công nghệ số.\nGV tương lai phải có năng lực phân tích dữ liệu HS, biết lựa chọn công cụ số phù hợp, đồng thời vẫn giữ được sự thấu cảm và nghệ thuật sư phạm, bản lĩnh sư phạm.\nTrường sư phạm không chỉ đào tạo giáo viên, mà còn là trung tâm nghiên cứu, chuyển giao tri thức giáo dục, tham vấn chính sách, và nuôi dưỡng hệ sinh thái giáo dục thông minh. Trong bối cảnh giáo dục mở, các trường sư phạm cần kết nối và ứng dụng công nghệ, khai thác công nghệ trong triết lý đào tạo, chu trình đào tạo, đánh giá… nhằm đảm bảo tính ứng dụng và sự cập nhật liên tục. Thế nhưng có một \"chip gốc\" mãi không thể lập trình lại, đó chính là trái tim người thầy. Không có AI nào thay thế được sự rung cảm, sự kiên nhẫn, lòng bao dung, sự vị tha của một người thầy cô thực thụ. Bởi lẽ, giáo dục không chỉ là truyền đạt, mà là gieo hạt tâm hồn và là vun xới nhân cách.\nNếu muốn trở thành \"người gieo hạt\" trong thế giới đầy biến động này, sinh viên sư phạm hãy đầu tư bằng cả trí tuệ và tâm hồn. Làm thầy hôm nay là một hành trình dũng cảm. Dũng cảm học cái mới, dũng cảm đối diện với thay đổi, và dũng cảm giữ lấy trái tim nhân văn giữa thời đại của dữ liệu và thuật toán. Hãy là người thầy của thời đại số, nhưng đừng để \"số hóa\" trái tim mình. Cần có trí tuệ để thích ứng, tình yêu để gắn bó, trách nhiệm để cống hiến. Bởi vì, dù thời đại có thay đổi, người thầy vẫn là người đánh thức ước mơ, khát vọng của mỗi học trò.\nBình luận\n                            (0)\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nBình luận\n                        (0)"
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/be-gai-13-tuoi-bi-ba-noi-va-hai-nguoi-dan-ong-danh-dap-da-man-vi-nghi-trom-tien-2464499.html",
    "title": "Bé gái 13 tuổi bị bà nội và hai người đàn ông đánh đập dã man vì nghi trộm tiền",
    "timestamp": 1763604161000,
    "text": "Công an tỉnh Thái Nguyên cho biết, phường Linh Sơn đang khẩn trương làm rõ vụ việc bé gái trên địa bàn bị người nhà bạo hành.\nTrước đó, trên mạng xã hội Facebook đăng tải bài viết kèm hình ảnh phản ánh về việc một bé gái bị chính những người thân trong gia đình bạo hành phải nhập viện.\nNgay sau khi nhận trình báo từ chị T.Q.T. (SN 1993, là mẹ của bé gái, trú tại phường Linh Sơn), Công an phường đã khẩn trương xác minh để điều tra làm rõ vi phạm của những người có liên quan.\nTheo kết quả điều tra bước đầu, bé P.A (SN 2012), hiện sống cùng bà nội là Nguyễn Thị Bích Hằng (SN 1969), ông Lương Quốc Trung (SN 1971), là chồng thứ hai của bà Hằng và ông Nguyễn Ngọc Thành (SN 1965), anh trai của bà Hằng.\nDo nghi ngờ P.A lấy trộm tiền, khoảng 22h ngày 16/11, cháu nội đi chơi về đến nhà thì bị bà Hằng, ông Trung tra khảo, túm tóc, lôi kéo, dùng tay chân tát đánh. Ngoài ra, hai người này còn dùng nhiều vật dụng khác nhau như đoạn gỗ, phần sống dao, chổi lau nhà, gậy, chảo... đánh vào nhiều vị trí trên người P.A.\nDo bị đánh quá đau, bé P.A buộc phải nhận là đã lấy tiền, ông Trung và bà Hằng mới dừng lại. Bà Hằng nói với ông Thành bảo cháu đi lấy tiền về. Sau đó, ông Thành vặn tay phải của P.A yêu cầu cháu trả lại tiền cho bà nội. Tuy nhiên, do không lấy trộm số tiền đó nên P.A không trả lời được.\nÔng Trung và ông Thành kéo bé P.A xuống khu vực cạnh nhà bếp, tiếp tục đánh. Thậm chí, ông Trung còn cầm gậy gỗ đưa cho ông Thành, còn ông lấy chiếc cuốc nhỏ đánh vào các vị trí trên người P.A và ép cháu phải đưa số tiền đã lấy trộm.\nSau đó, bé P.A vùng thoát chạy trốn và được người dân đưa đi bệnh viện. Qua khám sơ bộ, Bệnh viện Trung ương Thái Nguyên xác định P.A bị bầm tím nhiều vùng trên cơ thể.\nCơ quan Công an đang tiếp tục điều tra làm rõ vụ việc để xử lý nghiêm theo quy định của pháp luật."
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/ban-tin-sang-20-11-lu-ve-me-con-om-nhau-khoc-tren-noc-nha-len-mang-cau-cuu-2464576.html",
    "title": "Bản tin sáng 20/11: Lũ về, mẹ con ôm nhau khóc trên nóc nhà, lên mạng cầu cứu",
    "timestamp": 1763604160000,
    "text": "Bản tin sáng 20/11: Lũ về, mẹ con ôm nhau khóc trên nóc nhà, lên mạng cầu cứu"
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/cha-me-thu-hai-trong-su-nghiep-trong-nguoi-2464298.html",
    "title": "&amp;apos;Cha mẹ thứ hai&amp;apos; trong sự nghiệp trồng người",
    "timestamp": 1763604000000,
    "text": "Sáng đầu tuần, tôi bắt gặp một khoảnh khắc khiến mình chững lại: Một thầy giáo đứng trước cổng trường, cúi xuống buộc lại dây giày cho cậu học trò lớp 6. Cậu bé nép mình tránh dòng xe, tay còn giữ chặt chiếc balo sờn chỉ. Thầy buộc từng nút cẩn thận, phủi nhẹ đầu gối rồi mỉm cười: “Rồi, vào lớp đi con”.\nChỉ vài giây, nhưng trong ánh mắt cậu học trò có thứ gì đó vừa biết ơn, vừa ấm áp. Nhìn cảnh ấy, tôi nhớ đến vô số câu chuyện nhỏ về thầy cô - những chi tiết đời thường đến mức đôi khi chính người trong cuộc cũng quên - nhưng lại đủ để níu người ta nghĩ về chữ \"nghiệp trồng người\".\nGần đây, chúng ta nói nhiều về đổi mới, chuẩn đầu ra hay kỹ năng số, nhưng lại ít khi dừng lại để nhìn vào phần “vi mô” của giáo dục - nơi những đứa trẻ thật sự được nâng lên từng chút một bằng bàn tay của thầy cô. Nhiều người nghĩ nghề dạy học chỉ xoay quanh giáo án và điểm số; làm tròn trách nhiệm là đủ. Nhưng từ những câu chuyện mình gặp, tôi thấy rằng, điều làm nên nghề giáo lại nằm ở những thứ không ai bắt buộc: Bữa cơm san sẻ, đôi dép  tặng trò nghèo, tin nhắn động viên lúc nửa đêm cho học sinh đang chênh vênh. Chính tinh thần “cha mẹ thứ hai” ấy mới là điều ghi dấu ấn.\nNhững hành động thầm lặng ấy xuất phát từ nhiều tầng nguyên nhân. Một phần là tính chất đặc thù, nơi khoảng cách vùng miền còn rõ nét. Ở thành thị, thầy cô vật lộn với áp lực tâm lý tuổi teen; ở nông thôn, chuyện cơm áo, đường xa, thiếu thốn lại âm thầm bào mòn. Ở vùng cao, giáo viên gùi gạo qua đèo để nấu bữa trưa bán trú; ở nơi khác, các thầy cô đối diện với trầm cảm, bạo lực học đường, và cả sự cô độc của học trò trong thời đại mạng xã hội. Số liệu về tâm lý học đường cho thấy tỷ lệ trẻ gặp vấn đề cảm xúc tăng đều qua từng năm, nhưng hệ thống hỗ trợ còn rất mỏng. Trong khoảng trống ấy, thầy cô trở thành “người gác cổng tinh thần” - vai trò chưa bao giờ được đặt tên một cách chính thức.\nNhìn vào bên trong những câu chuyện, điều đáng nói nhất luôn là con người. Cô giáo chia nửa hộp cơm cho đứa học trò sáng nào cũng đến lớp bụng đói. Thầy âm thầm trả nợ tiền ăn sáng cho học sinh suốt nhiều tháng mà không nói một lời. Cô giáo nhận tin nhắn cầu cứu lúc 1h sáng, mặc vội chiếc áo rồi chạy đến nhà học sinh đang hoảng loạn vì trầm cảm. Hay ở bản làng xa, cô tắm rửa, cắt móng tay, dạy từng kỹ năng vệ sinh cho trẻ như chăm chính con mình. Những chi tiết ấy nhỏ, mềm, khó kể thành thành tích, nhưng lại là những sợi dây buộc học trò ở lại với cuộc đời. Khi một cậu học trò nghiện game được thầy kéo vào đội bóng, trao cho vai trò đội trưởng, em đã có một lý do mới để bước tiếp.\nNếu những điều này không được nhìn nhận, cái giá phải trả sẽ rất lớn. Với học sinh, đó là cảm giác bị bỏ rơi trong những khoảnh khắc dễ tổn thương nhất. Với thầy cô, đó là sự kiệt sức, khi những hy sinh thầm lặng không được thấu hiểu. Và với xã hội, đó là sự mất đi một trong những trụ cột văn hóa quan trọng nhất: Niềm tin vào người thầy. Một thế hệ trẻ lớn lên trong thiếu vắng sự nâng đỡ tinh thần sẽ dễ tổn thương, dễ lạc hướng, dễ mất niềm tin vào chính mình – điều mà giáo dục không thể bù đắp chỉ bằng cải cách chương trình.\nNhưng giữa những thách thức ấy, chúng ta vẫn thấy vô số điểm sáng. Chỉ cần quan sát kỹ, ta sẽ thấy rất nhiều thay đổi tích cực có thể bắt đầu từ những điều nhỏ. Phụ huynh bớt so sánh con mình với con người khác, thay vào đó ghi nhận nỗ lực mỗi ngày. Nhà trường tạo thêm không gian để thầy cô tiếp xúc, lắng nghe học trò mà không quá lệ thuộc vào hồ sơ - báo cáo. Xã hội dành sự tử tế cho nghề giáo bằng việc tôn trọng thời gian, sức khỏe và uy tín của họ, thay vì chỉ tri ân bằng những bó hoa. Và ở tầm rộng hơn, những chính sách hỗ trợ tâm lý học đường, hay cải thiện điều kiện cho giáo viên vùng khó, sẽ giúp thầy cô toàn tâm hơn với nghề.\nKhi nhớ lại hình ảnh người thầy cúi xuống buộc dây giày trước cổng trường sáng đầu tuần, tôi nghĩ đó không phải là hành động ngẫu nhiên. Đó là biểu tượng của vô số lần thầy cô cúi xuống trong cuộc đời: Cúi xuống nhặt lên một ước mơ rơi vỡ; cúi xuống nâng dậy một đứa trẻ vấp ngã; cúi xuống để nhìn ngang tầm mắt học trò, mà nói câu “Cô tin con”, “Thầy tin em”. Và có lẽ, khi một học trò trưởng thành quay về, ôm thầy mà nghẹn lời: “Không có thầy, con không có hôm nay”, đó chính là khoảnh khắc giải thích trọn vẹn nhất cho hai chữ “nghiệp trồng người”. Một nghiệp không rộn ràng danh vọng, không nhiều ánh đèn, nhưng lại đủ sức làm thay đổi cả số phận của một con người. Giữ gìn những điều nhỏ bé ấy, trân trọng những bàn tay đã từng đặt lên vai mình, và sống sao để thầy cô có thể tự hào - có lẽ đó mới là lời tri ân đẹp nhất mà mỗi chúng ta có thể gửi lại."
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/dung-combo-thuoc-la-dieu-va-dien-tu-khien-viec-cai-nghien-thuoc-kho-khan-hon-2464204.html",
    "title": "Dùng ‘combo’ thuốc lá điếu và điện tử khiến việc cai nghiện thuốc khó khăn hơn",
    "timestamp": 1763604000000,
    "text": "Nghiện nicotine trong thuốc lá gây rối loạn tâm thần cần phải can thiệp\nThS.BS Nguyễn Thành Long - Phòng Sử dụng chất và y học hành vi, Viện Sức khỏe tâm thần (Bệnh viện Bạch Mai), cho hay theo phân loại bệnh tật quốc tế của Tổ chức Y tế thế giới, nghiện nicotine trong thuốc lá là bệnh tâm thần với mã số bệnh tật F.17, phân loại chung nhóm với nghiện rượu, ma túy, các chất hướng thần khác. Trong phân loại này, các rối loạn có thể bao gồm các nhóm: Nhiễm độc; Nghiện; Trạng thái cai; Rối loạn loạn thần do sử dụng chất.\n“Đây đều là những rối loạn tâm thần cần phải can thiệp và điều trị vì có thể gây ra nhiều hậu quả tức thời. Lâu dài có thể dẫn đến các rối loạn tâm thần khác như: Rối loạn loạn thần (tâm phần phân liệt và các rối loạn loại phân liệt...) và các rối loạn khí sắc”, vị bác sĩ cho hay.\nViệc sử dụng lâu dài chất gây nghiện nói chung và thuốc lá điện tử nói riêng có khả năng gây ra các biến đổi về chất dẫn truyền thần kinh thông qua các cơ chế sinh học tác động đến vùng não bộ gây ra tổn thương lâu dài. Theo BS. Long, đây cũng là các yếu tố thúc đẩy sự khởi phát của các rối loạn tâm thần khác.\nVớithuốc láđiện tử, việc có thể bị lạm dụng để đưa thêm các chất gây nghiện khác như dẫn xuất tinh dầu cần sa, A D Butinaca, GHB là những chất gây nghiện mạnh, cũng như gây loạn thần mạnh (ảo giác, hoang tưởng...) từ đó làm gia tăng khả năng mắc các rối loạn tâm thần.\nKhó cai nghiện thuốc với người dùng “combo”\nBS. Long cũng cho biết thêm, hiện tình trạng sử dụng song song thuốc lá điếu và thuốc lá điện tử không hiếm. Với những trường hợp này, việc cai nghiện sẽ khó hơn bởi lẽ mỗi chất sẽ gây ra mức độ phụ thuộc khác nhau.\n“Khi sử dụng nhiều chất sẽ gây khó khăn trong việc cai nghiện”, BS. Nguyễn Thành Long cho hay.\nÔng lấy ví dụ: Với thuốc lá điếu, thành phần gây nghiện chính là nicotine, trong khi thuốc lá điện tử ngoài nicotine còn có thể bị lạm dụng thêm các chất gây nghiện khác, cũng có thể là một số chất phụ gia và chất tạo hương vị (vị dâu, táo, bạc hà...).\nĐặc biệt các loại thế hệ mới như Pod- Tanks có cơ chế gây hút sâu trực tiếp làm tăng nhanh nồng độ nicotine trong cơ thể, gây khoái cảm cao nên rất khó cai nghiện.\nVề phương pháp cai nghiện, theo bác sĩ Long vẫn cần phải kết hợp giữa liệu pháp tâm lý và hoá dược một cách phù hợp như cai các chất gây nghiện khác.\nNgười nghiện cần được trang bị các kỹ năng đối phó với căng thẳng thay thế cho việc sử dụng thuốc lá, có sự cam kết lâu dài trong việc dừng và chống tái nghiện và nhận được sự hỗ trợ về tâm lý, giám sát thường xuyên của gia đình và người thân xung quanh.\nỞ mức độ nghiện nặng ngoài liệu pháp tâm lý như trên, người bệnh có thể phải điều trị kết hợp với thuốc hướng thần phù hợp và một số phương pháp điều biến não mới như: Kích thích từ xuyên sọ, kích thích dòng điện một chiều..."
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/gia-vang-hom-nay-20-11-2025-vang-the-gioi-vot-tang-sjc-va-nhan-tron-nong-dan-2464509.html",
    "title": "Giá vàng hôm nay 20/11/2025: Vàng thế giới vọt tăng, SJC và nhẫn trơn nóng dần",
    "timestamp": 1763603901000,
    "text": "Giá vàng trong nước hôm nay 20/11/2025\nMở cửa phiên giao dịch hôm nay (20/11), giá vàng miếng SJC được niêm yết ở mức 149-151 triệu đồng/lượng (mua - bán), không đổi so với kết phiên giao dịch hôm qua.\nGiá vàng SJC tại Ngân hàng ACB đầu giờ sáng nay được giao dịch trong vùng giá 149,5-151 triệu đồng/lượng (mua vào - bán ra).\nBảng giá vàng miếng SJC và Doji cập nhật sáng 20/11\nGiá vàng nhẫn trong nước đầu giờ sáng nay ít biến động.\nĐầu phiên 20/11, giá vàng nhẫn loại 1-5 chỉ của SJC được điều chỉnh ở mức 146,5-149 triệu đồng/lượng (mua - bán), bằng với mức chốt hôm qua.\nTương tự, giá vàng nhẫn 9999 tại Doji đầu giờ sáng nay đứng im so với mức chốt hôm qua, niêm yết ở mức 146,5-149,5 triệu đồng/lượng (mua - bán).\nGiá vàng nhẫn trơn của Bảo Tín Minh Châu sáng nay giữ nguyên mức kết hôm qua, niêm yết ở mức 148,3-151,3 triệu đồng/lượng (mua vào - bán ra).\nBảng giá vàng nhẫn SJC và Doji niêm yết sáng 20/11\nPhiên giao dịch 19/11, giá vàng trong nước điều chỉnh tăng khoảng 1,2-1,5 triệu đồng/lượng.\nCụ thể, tới cuối phiên giao dịch ngày 19/11, giá vàng miếng 9999 tại SJC được niêm yết ở mức 149-151 triệu đồng/lượng (mua vào - bán ra), tăng 1,7 triệu đồng/lượng chiều mua và chiều bán so với phiên liền trước.\nSJC công bố giá vàng nhẫn loại 1-5 chỉ ở mức 146,5-149 triệu đồng/lượng (mua - bán), tăng 1,2 triệu đồng/lượng ở chiều mua vào và tăng 1,1 triệu đồng chiều bán ra so với phiên liền trước.\nDoji công bố giá vàng nhẫn 9999 chỉ ở mức 146,5-149,5 triệu đồng/lượng (mua - bán), tăng 500.000 đồng ở cả hai chiều.\nGiá vàng thế giới hôm nay 20/11/2025\nGiá vàng thế giới sáng nay giảm nhẹ. Lúc 8h43' ngày 20/11 (giờ Việt Nam), giá vàng thế giới giao ngay ở mức 4.091 USD/ounce, hạ 18 USD/ounce so với đêm qua.\nSáng 20/11, vàng thế giới quy đổi theo giá USD ngân hàng ở mức giá hơn 131 triệu đồng/lượng, đã bao gồm thuế và phí, thấp hơn khoảng 20 triệu đồng/lượng so với giá vàng trong nước.\nTới 20h30 ngày 19/11 (giờ Việt Nam), giá vàng giao ngay trên thị trường quốc tế đạt 4.109 USD/ounce. Vàng giao tháng 12/2025 trên sàn Comex New York ở mức 4.114 USD/ounce.\nGiá vàng thế giới đêm 19/11 cao hơn khoảng 56,5% (tương đương tăng 1.484 USD/ounce) so với cuối năm 2024. Vàng thế giới quy đổi theo giá USD ngân hàng ở mức 131,3 triệu đồng/lượng, đã bao gồm thuế và phí, thấp hơn khoảng 19,7 triệu đồng/lượng so với giá vàng trong nước tính tới cuối phiên 19/11.\nGiá vànggiao ngay trên sàn New York tối 19/11 (giờ Việt Nam) tăng mạnh thêm khoảng 45 USD (+1,1%) lên ngưỡng 4.110-4.120 USD/ounce sau khi tăng khá ấn tượng trong phiên đầu tuần.\nVàng thế giới tăng trong bối cảnh nhu cầu trú ẩn an toàn nổi lên giữa lúc thị trường chứng khoán Mỹ biến động và trước thềm các dữ liệu kinh tế quan trọng được công bố.\nCác nhà giao dịch đang chờ đợi những công bố kinh tế quan trọng của Hoa Kỳ, biên bản cuộc họp gần nhất của Ủy ban Thị trường Mở Liên bang (FOMC) và báo cáo việc làm của Bộ Lao động Mỹ vào thứ Năm. Đây là những thông tin có thể định hình kỳ vọng về triển vọng lãi suất của Fed.\nCác cơ quan của Hoa Kỳ bắt đầu công bố dữ liệu kinh tế trở lại, vốn bị trì hoãn do chính phủ liên bang đóng cửa trong 43 ngày, từ 1/10 tới 13/11. Thị trường lo ngại loạt dữ liệu sắp công bố có thể hạn chế khả năng nới lỏng chính sách của Cục Dự trữ Liên bang Mỹ (Fed), trong bối cảnh nhiều quan chức Fed vẫn tỏ ra thận trọng.\nBên cạnh đó, mối lo ngại về định giá cổ phiếu công nghệ cao trên thị trường chứng khoán Mỹ đã ảnh hưởng đến tâm lý rủi ro, làm tăng sức hấp dẫn của vàng và bạc như một kênh trú ẩn an toàn trong bối cảnh thị trường chứng khoán gần đây bị bán tháo.\nChủ tịch Goldman Sachs John Waldron nhận định các chỉ số chứng khoán Mỹ vẫn có nguy cơ giảm thêm nữa khi các nhà đầu tư chờ đợi báo cáo lợi nhuận quý từ công ty công nghệ hàng đầu Nvidia Corp. Ông cho rằng \"các yếu tố kỹ thuật đang nghiêng về xu hướng giảm\".\nS&P 500 đã giảm hơn 3% trong tháng này. Một đợt bán tháo tại các công ty công nghệ lớn nhất thế giới đã khơi lại cuộc tranh luận về trí tuệ nhân tạo (AI) và liệu nó có tạo ra đủ doanh thu hoặc lợi nhuận để biện minh cho việc chi tiêu lớn vào cơ sở hạ tầng hay không.\nVàng kéo dài đà phục hồi phiên thứ hai liên tiếp khi tâm lý giới đầu tư Mỹ mong manh, dữ liệu kinh tế của nước này bị trì hoãn và căng thẳng toàn cầu thúc đẩy dòng tiền trú ẩn. Yêu cầu trợ cấp thất nghiệp tăng làm dấy lên lo ngại tăng trưởng Mỹ chậm lại, hỗ trợ vàng và bạc.\nGiới đầu tư lo ngại bế tắc ngân sách Mỹ kéo dài và các tín hiệu kinh tế suy yếu có thể làm chậm hoạt động cho đến cuối năm.\nHiện các nhà đầu tư đang chờ báo cáo Bảng lương phi nông nghiệp (NFP). Yêu cầu trợ cấp thất nghiệp đã tăng lên mức cao nhất trong gần hai tháng, cho thấy thị trường lao động có thể đang mất đà. Số liệu NFP yếu hơn sẽ củng cố kỳ vọng Fed có thể xoay hướng sang nới lỏng sớm hơn dự kiến. Khi đó, vàng sẽ là mặt hàng được hưởng lợi.\nPhân tích kỹ thuật cho thấy, giá vàng có thể kiểm tra lại mức 4.144 USD/ounce, nếu thành công sẽ hướng tới 4.236 USD/ounce. Gần đây, nhiều tổ chức dự báo, giá vàng sẽ đạt mức 5.000 USD/ounce trong năm 2026."
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/galaxy-s26-6-nang-cap-xung-tam-flagship-2464574.html",
    "title": "Galaxy S26: 6 nâng cấp xứng tầm flagship",
    "timestamp": 1763603434000,
    "text": "Mẫu máy tiêu chuẩn của dòngGalaxy S26dự kiến sẽ không mang tên Galaxy S26 Pro như nhiều đồn đoán, mà chỉ đơn giản ra mắt với tên gọi Galaxy S26. Bộ đôi S26 và S26 Plus cũng được cho là sẽ có nhiều nâng cấp ấn tượng, cải thiện trải nghiệm đáng kể so với thế hệ S25.\nDưới đây là những nâng cấp quan trọng mà giới công nghệ đang mong đợi trên dòng Galaxy S26 sắp ra mắt.\nChip Snapdragon và Exynos: Chiến lược “chia đôi sức mạnh” quay trở lại\nNguồn tin từ chuỗi cung ứng cho biết Samsung sẽ tiếp tục áp dụng chiến lược sử dụng hai dòng chip khác nhau cho Galaxy S26 và S26 Plus, tùy theo từng thị trường.\nMột số khu vực sẽ nhận phiên bản dùng Qualcomm Snapdragon 8 Elite Gen 5, trong khi những khu vực khác sẽ sử dụng Exynos 2600 do Samsung tự phát triển.\nDù các dòng chip Exynos trong quá khứ từng gây nhiều tranh cãi vì hiệu năng và mức độ tiêu thụ điện năng không ổn định, nhưng Exynos 2600 năm nay được kỳ vọng sẽ thay đổi định kiến đó.\nCon chip mới được sản xuất trên tiến trình 2nm tiên tiến, hứa hẹn mang lại mức tiêu thụ điện năng thấp hơn và tốc độ xử lý cao hơn. Tuy nhiên, mức cải thiện thực tế vẫn cần chờ đến khi sản phẩm ra mắt để kiểm nghiệm.\nDù có sự chia tách giữa hai nền tảng chip, người dùng hy vọng Samsung sẽ tối ưu hóa rõ rệt hơn nhằm mang lại trải nghiệm đồng nhất, tránh lặp lại khoảng cách đáng kể về hiệu năng như những thế hệ trước.\nThiết kế camera sau được làm mới\nVề mặt thẩm mỹ, Galaxy S26 và S26 Plus có thể không thay đổi nhiều khi nhìn từ phía trước, vẫn giữ phong cách tối giản quen thuộc của dòng Galaxy. Tuy nhiên, những hình ảnh rò rỉ cho thấy Samsung đã thực hiện một thay đổi đáng kể ở mặt lưng.\nĐiểm thay đổi nổi bật nhất là cụm camera sau hoàn toàn mới. Thay vì các ống kính “đứng riêng lẻ” như trên S25, Samsung sẽ đưa các ống kính vào chung một đảo camera. Thiết kế này tạo cảm giác liền mạch và thống nhất hơn, đồng thời hứa hẹn giảm bớt tình trạng bám bụi và xơ vải - vấn đề mà nhiều người dùng S25 và S25 Plus phàn nàn liên tục.\nDù có thể gây tranh luận về mặt thẩm mỹ, nhưng đây là thay đổi mang tính thực dụng cao, giúp tăng độ bền và giữ cho cụm camera sạch hơn trong quá trình sử dụng hàng ngày.\nSạc không dây tăng tốc lên 20W\nGalaxy S26 và S26 Plus được cho là sẽ nâng cấp tốc độ sạc không dây từ mức 15W cũ lên 20W. Mức tăng này không quá lớn, nhưng lại mang ý nghĩa quan trọng khi Samsung không có kế hoạch nâng dung lượng pin trên hai phiên bản này.\nVideo concept Galaxy S26. (Nguồn: TT Technology / YoiTube)\nVới công suất mới, máy có thể được nạp đầy nhanh hơn, đặc biệt khi kết hợp với chuẩn Qi2 mới mà Samsung dự định tích hợp cho toàn bộ dòng Galaxy S26.\nTrong bối cảnh Apple và nhiều nhà sản xuất khác đang đẩy mạnh công nghệ sạc không dây chuẩn hóa, bước đi này giúp Samsung duy trì tính cạnh tranh và mang lại giá trị thực tế cho người dùng.\nHỗ trợ Qi2: Kỷ nguyên phụ kiện từ tính mở rộng\nMột trong những nâng cấp thú vị nhất năm nay là hỗ trợ Qi2 hoàn chỉnh. Điều này đồng nghĩaGalaxy S26và S26 Plus sẽ tích hợp hệ thống nam châm để sử dụng các phụ kiện từ tính - tương tự cách Apple làm với MagSafe.\nTính năng này mở ra cả một hệ sinh thái phụ kiện mới: pin sạc dự phòng dạng từ, ví gắn lưng, giá đỡ xe hơi từ tính, giá đỡ chụp ảnh, hay pop-socket dạng từ.\nTrước đây, Galaxy S25 và S25 Plus chỉ được chứng nhận “Qi2 Ready”, tức là không tích hợp nam châm nhưng vẫn sử dụng được phụ kiện từ tính khi người dùng dùng ốp lưng hỗ trợ.\nViệc tích hợp từ tính trực tiếp vào khung máy giúp kết nối phụ kiện chắc chắn hơn, ổn định hơn và thuận tiện hơn trong sử dụng hàng ngày - một thay đổi nhỏ nhưng tác động lớn đến hệ sinh thái Galaxy.\nCảm biến telephoto cải thiện kích thước và chất lượng\nToàn bộ dòng Galaxy S26 dự kiến sẽ được trang bị cảm biến telephoto mới 12MP kích thước 1/2.55 inch, lớn hơn đáng kể so với cảm biến 10MP kích thước 1/3.52 inch trên S25. Dù mức zoom quang học vẫn giữ ở 3x, nhưng chất lượng hình ảnh hứa hẹn cải thiện mạnh.\nCảm biến lớn hơn đồng nghĩa khả năng thu sáng tốt hơn, từ đó mang lại ảnh có độ chi tiết cao hơn, giảm nhiễu khi chụp đêm và nâng cao chất lượng zoom.\nTrong thời đại nhiếp ảnh di động đang trở thành yếu tố cạnh tranh quyết định, đây là bước tiến quan trọng giúp dòng S26 bắt kịp - hoặc thậm chí vượt - các đối thủ mạnh như iPhone 17 Pro hay Pixel 10 Pro XL.\nTrải nghiệm AI được nâng cấp thông minh hơn\nSamsung không chỉ tập trung vào phần cứng, mà còn đầu tư mạnh vào trí tuệ nhân tạo. Galaxy S26 và S26 Plus dự kiến sẽ được nâng cấp với một loạt tính năng AI hướng tới người dùng, giúp thiết bị trở nên chủ động hơn trong đề xuất tác vụ và tối ưu hóa trải nghiệm hằng ngày.\nBộ đôi này sẽ chạy One UI 8.5, phiên bản phần mềm cải tiến sâu về giao diện và độ tùy biến. Một số nâng cấp bao gồm: Bảng cài đặt nhanh tùy chỉnh hoàn toàn; Hiệu ứng hình ảnh hiện đại hơn; Chế độ tiết kiệm pin thông minh; Tính năng voicemail mới.\nTrong bối cảnh toàn ngành di động đang bùng nổ những cải tiến AI, việc Samsung đẩy mạnh nền tảng Galaxy AI sẽ giúp dòng S26 cạnh tranh trực tiếp với các đối thủ cũng đang chạy đua AI như Apple và Google.\nVới hàng loạt nâng cấp rò rỉ - từ thiết kế, camera, chip xử lý cho đến các tính năng AI - Galaxy S26 và S26 Plus đang trở thành tâm điểm của giới công nghệ trước thời điểm ra mắt vào tháng 2.\nDù còn nhiều câu hỏi bỏ ngỏ, đặc biệt là về hiệu năng thực tế và giá bán, dòng sản phẩm mới của Samsung đã cho thấy quyết tâm cải tiến mạnh mẽ so với thế hệ trước.\nNếu những thông tin rò rỉ trở thành sự thật,Galaxy S26series có thể sẽ là một trong những dòng flagship đáng chú ý nhất năm 2026, mang đến sự cân bằng giữa hiệu suất, tính năng thông minh, thiết kế và trải nghiệm người dùng."
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/nhac-si-do-bao-duoc-bo-nhiem-giam-doc-dan-nhac-giao-huong-quan-doi-2464253.html",
    "title": "Trung tá, nhạc sĩ Đỗ Bảo lên chức Giám đốc ở tuổi 47",
    "timestamp": 1763603400000,
    "text": "Ngày 26/10/2025 theo quyết định số 3599/QĐ-BQP của Bộ trưởng Bộ Quốc phòng, Dàn nhạc Giao hưởng Quân đội chính thức được thành lập (Military Symphony Orchestra - MSO) thuộc sự quản lý của Trường Đại học Văn hóa Nghệ thuật Quân đội. Ngày 26/10 hằng năm cũng được xác định là Ngày truyền thống của Dàn nhạc Giao hưởng Quân đội.\nTheo đó, Trung tá - nhạc sĩ Đỗ Bảo (nguyên là Tổ trưởng Bộ môn Sáng tác của Khoa Âm nhạc, Trường Đại học Văn hóa Nghệ thuật Quân đội) được bổ nhiệm làm Giám đốc Dàn nhạc Giao hưởng Quân đội. Thượng tá, nhạc sĩAn Hiếu(nguyên là Phó Chủ nhiệm Khoa Quản lý Văn hóa) được bổ nhiệm Phó Giám đốc.\nNhạc sĩ Đỗ Bảosinh năm 1978 tại Hà Nội, tham gia ban nhạc Sao Mai từ năm 15 tuổi và sớm khẳng định dấu ấn sáng tác vớiBức thư tình đầu tiênkhi mới 20 tuổi. Gần ba thập kỷ làm nghề, Đỗ Bảo là tác giả - nhà sản xuất đứng sau nhiều dự án âm nhạc có sức ảnh hưởng nhưNhật thực(2002),Cánh cung(2004),Thời gian để yêu(2008),Chuyện của mặt trời - Chuyện của chúng ta(2013). Anh cũng hợp tác với nhiều ca sĩ hàng đầu như NSND Tấn Minh, ca sĩ Tùng Dương, Trần Thu Hà, Nguyễn Ngọc Anh…\nViệc thành lập một dàn nhạc giao hưởng chính quy nằm trong định hướng tiếp nối truyền thống nghệ thuật quân đội - nơi âm nhạc luôn là vũ khí tinh thần trong hơn 80 năm xây dựng và chiến đấu. Trong lịch sử, các dàn nhạc giao hưởng từng được huy động cho nhiều tác phẩm lớn như vở kịch múaNgọn lửa Nghệ Tĩnhtừ thập niên 1960 hay các nhạc kịchCâu chuyện tình yêu(2022),Khát vọng đỏ(2024). Tuy nhiên, sau mỗi dự án, lực lượng nhạc công lại trở về đơn vị, quân đội chưa có một dàn nhạc giao hưởng chuyên nghiệp hoạt động thường xuyên.\nMSO trực thuộc Trường Đại học Văn hóa Nghệ thuật Quân đội - cái nôi đào tạo âm nhạc chuyên nghiệp của quân đội. Dàn nhạc quy tụ đội ngũ nghệ sĩ, giảng viên được đào tạo bài bản trong và ngoài nước, có khả năng thực hiện các chương trình khí nhạc kinh điển, giao hưởng - thính phòng, hợp xướng, ca khúc cách mạng và nhiệm vụ biểu diễn trong các lễ nghi, sự kiện chính trị của quân đội và Nhà nước.\nTheo chức năng, MSO không chỉ biểu diễn mà còn đảm nhiệm công tác tập huấn, bồi dưỡng lực lượng nhạc công giao hưởng cho quân đội; tham gia giao lưu văn hóa - nghệ thuật với nhân dân và bạn bè quốc tế; góp phần đưa âm nhạc hàn lâm đến gần hơn công chúng, lan tỏa giá trị nhân văn và tinh thần yêu nước.\nSự ra đời của MSO được kỳ vọng góp phần định hướng thẩm mỹ âm nhạc trong toàn quân, xây dựng đời sống văn hóa cho cán bộ, chiến sĩ, đồng thời tạo môi trường thực hành, sáng tạo cho sinh viên của Trường Đại học Văn hóa Nghệ thuật Quân đội. Trong bối cảnh hội nhập và chuyển đổi số, dàn nhạc được xác định là biểu tượng của trí tuệ, kỷ luật và sức sáng tạo của nghệ sĩ - chiến sĩ Việt Nam.\nTheo kế hoạch, ngày mai 21/11, Trường Đại học Văn hóa Nghệ thuật Quân đội sẽ tổ chức Lễ công bố Quyết định của Bộ Quốc phòng về việc thành lập Dàn nhạc Giao hưởng Quân đội (MSO). Sự kiện này đánh dấu một bước tiến lớn của Trường Đại học Văn hóa Nghệ thuật Quân đội trong 70 năm hoạt động nghệ thuật."
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/bo-noi-vu-tra-loi-ve-viec-ban-hanh-vi-tri-viec-lam-tai-xa-phuong-2464202.html",
    "title": "Bộ Nội vụ trả lời về việc ban hành vị trí việc làm tại xã, phường",
    "timestamp": 1763603156000,
    "text": "Theo kiến nghị của cử tri tỉnh Tuyên Quang, cử tri đề nghị Bộ Nội vụ sớm ban hành vị trí việc làm tại phường, xã, đặc khu; hướng dẫn xây dựng đề án vị trí việc làm, thẩm định, phê duyệt, có kế hoạch đào tạo để có đủ đội ngũ cán bộ, công chức, viên chức có trình độ chuyên môn phù hợp với vị trí việc làm.\nTrả lời kiến nghị này, Bộ Nội vụ cho biết, để bảo đảm nhân sự tại cấp xã đáp ứng yêu cầu tổ chức chính quyền địa phương 2 cấp vận hành hiệu quả, thông suốt, Bộ Nội vụ đã có công văn số 7415 và công văn số 9395 về định hướng danh mục vị trí việc làm tại cấp xã. Theo đó, bộ đề nghị địa phương chủ động xây dựng, phê duyệt đề án vị trí việc làm công chức cấp xã thuộc phạm vi quản lý.\nBộ Nội vụ đang triển khai nghiên cứu, xây dựng dự thảo nghị định quy định về vị trí việc làm công chức để tổ chức triển khai thực hiện việc bố trí, sử dụng, quản lý công chức theo vị trí việc làm theo đúng tinh thần của Luật Cán bộ, công chức năm 2025.\nBộ Nội vụ cho hay, Ban chỉ đạo sắp xếp đơn vị hành chính các cấp và xây dựng mô hình tổ chức chính quyền địa phương 2 cấp của Chính phủ đã ban hành công văn đề nghị UBND các tỉnh, thành phố trực thuộc Trung ương xây dựng kế hoạch, tổ chức bồi dưỡng, tập huấn chuyên môn, nghiệp vụ và các kiến thức, kỹ năng bổ trợ khác đối với đội ngũ cán bộ, công chức, viên chức cấp xã phù hợp với yêu cầu vận hành mô hình chính quyền địa phương 2 cấp.\nTheo công văn số 7415, Bộ Nội vụ định hướng 36 vị trí việc làm ở cấp xã, gồm: 8 vị trí lãnh đạo, quản lý, trong đó có Chánh văn phòng, Phó Chánh văn phòng HĐND và UBND, Trưởng phòng, Phó trưởng phòng, Giám đốc, Phó giám đốc Trung tâm phục vụ hành chính công, Chỉ huy trưởng, Phó chỉ huy trưởng Ban chỉ huy quân sự xã.\n28 vị trí chuyên môn, nghiệp vụ trải rộng ở các lĩnh vực: Văn phòng, Tư pháp, Đối ngoại, Tài chính - Kế hoạch, Xây dựng – Công thương, Nông nghiệp – Môi trường, Nội vụ, Giáo dục và đào tạo, Văn hóa, Khoa học và thông tin, Y tế, Trung tâm phục vụ hành chính công, Dân quân tự vệ...\nTại công văn số 9395, Bộ Nội vụ định hướng về vị trí việc làm chuyên viên giúp việc các ban của HĐND, vị trí việc làm kế toán trưởng hoặc phụ trách kế toán và vị trí việc làm kế toán viên."
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/hang-tram-nguoi-dan-len-mang-cau-cuu-vi-nuoc-lu-cham-noc-nha-2464559.html",
    "title": "Lũ về đột ngột, mẹ con ôm nhau khóc trên nóc nhà, lên Facebook cầu cứu xuyên đêm",
    "timestamp": 1763602996000,
    "text": "Tối 19/11, nước lũ dâng cao đã gây ra tình trạng ngập lụt nghiêm trọng tại nhiều khu vực phía Đông tỉnh Đắk Lắk. Có những nơi nước chạm đến nóc nhà khiến nhiều người dân phải lên mạng xã hội cầu cứu khẩn cấp.\nCụ thể, tối 19/11, một người phụ nữ có tên Hồng Đào đã lên mạng xã hội nhờ cơ quan chức năng ứng cứu 3 mẹ con đang mắc kẹt trên nóc nhà.\nTài khoản này cũng để lại số điện thoại và địa chỉ nhóm 3, Bầu Trạnh Vạn Lộc, xã Hòa Mỹ Đông (cũ) - nay là xã Hòa Mỹ, tỉnh Đắk Lắk) để lực lượng cứu hộ sớm tiếp cận.\nCũng trong đêm 19/11, người phụ nữ này 2 lần phát trực tiếp trong bóng tối, quá trình phát trực tiếp, người này vừa khóc lớn vừa động viên con và mong muốn cơ quan chức năng nhanh chóng tới hỗ trợ vì trời mưa to và quá lạnh.\nĐến khoảng 4h30 sáng 20/11, tài khoản này tiếp tục lên mạng xã hội cầu cứu. Khoảng 5h45, PV VietNamNet liên lạc được với chị Hồng Đào. Người phụ nữ cho biết đang chờ đội cứu hộ lên cứu và máy điện thoại đã gần hết pin.\nNgoài tài khoản nói trên, tối 19/11, nhiều tài khoản khác cũng đăng tải thông tin, ghi rõ địa chỉ và số điện thoại liên hệ để mong cơ quan chức năng kịp thời ứng cứu.\nKhông chỉ người dân vùng lũ, mà những người thân đang ở nơi an toàn cũng sử dụng mạng xã hội để cung cấp thông tin, địa chỉ và số điện thoại nhờ hỗ trợ người thân đang bị mắc kẹt trong biển nước.\nHàng trăm người cầu cứu trong đêm\nTrao đổi nhanh với PV VietNamNet vào sáng sớm 20/11, ông Nguyễn Thiên Văn, Phó Chủ tịch UBND tỉnh Đắk Lắk cho biết, từ tối qua đến nay có hàng trăm người dân gọi điện cầu cứu cơ quan chức năng, tuy nhiên việc cứu hộ đang gặp rất nhiều khó khăn vì nước dâng cao, chảy xiết.\nVề phương án giải cứu người dân, ông Văn thông tin, hiện lực lượng tại chỗ đang ghép bè để tập trung di chuyển người từ nhà thấp lên nhà cao. Riêng các phương tiện cứu hộ khác rất khó tiếp cận những nơi người dân mắc kẹt vì nước chảy quá xiết, thậm chí ca nô đi vào có nguy cơ mắc dây điện hoặc vật cản.\n\"Ngày hôm qua, trong quá trình cứu hộ, một chiếc ca nô bị vướng vào lưới B40 suýt bị lật\", ông Văn cho biết thêm.\nÔng Trần Văn Thuận - Giám đốc Công ty Điện lực Đắk Lắk, thông tin về thông số hồ chứa thủy điện Sông Ba Hạ lúc 4h45 ngày 20/11.\nCụ thể, lưu lượng nước về hồ 14.380 m3/s; lưu lượng nước qua tổ máy phát điện 0 m3/s; lưu lượng nước xả qua tràn: 13.100 m3/s. Tổng lưu lượng nước về hạ du đạt 13.100 m3/s.\nÔng Thuận cho biết, dự báo hôm nay khu vực phía Đông của tỉnh sẽ có mưa rất to và gần như toàn bộ khu vực này đều bị cắt điện.\nTừ ngày 17/11 đến nay, trên địa bàn tỉnh Đắk Lắk đã xảy ra mưa lớn gây ngập lụt, sạt lở rất nhiều nơi, đặc biệt là khu vực phía Đông.\nMưa lớn khiến lượng nước đổ về hồ thủy điện Sông Ba Hạ rất lớn, không thể cắt lũ, buộc đơn vị này phải xả tràn về hạ du khiến nhiều nơi bị nhấn chìm trong biển nước."
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/tuyen-viet-nam-vat-va-vuot-qua-lao-chien-thang-khong-tron-ven-2464512.html",
    "title": "Tuyển Việt Nam vất vả vượt qua Lào: Chiến thắng không trọn vẹn",
    "timestamp": 1763602890000,
    "text": "1. Trận đấu cuối cùng trong năm 2025 củatuyển Việt Namđược kỳ vọng khởi sắc hơn so với những gì đã thể hiện trước đó. Niềm tin này có cơ sở bởi Lào đương nhiên chưa phải là đối thủ ngang tầm với thầy trò HLV Kim Sang Sik. Đồng thời ĐKVĐ Đông Nam Á có sự trở lại của Xuân Son, chân sút hàng đầu khu vực sau 10 tháng dưỡng thương.\nNhững kỳ vọng ấy càng được thắp lên khi tuyển Việt Nam nhập cuộc với một tâm thế khá tự tin và tạo ra sự hưng phấn cho người hâm mộ bằng những đợt hãm thành thông qua các đường tấn công trực diện, cùng những pha phối hợp một - hai chạm nhanh, mang một diện mạo khá khác biệt so với những gì đã thấy.\nTuy nhiên, sự hiệu quả và tính liền lạc trong lối chơi chưa cao, bởi một số vị trí thi đấu dưới sức. Điều này một phần được lý giải vì mặt sân không tốt và sự quyết tâm của đội chủ nhà.\nNhưng, đó chắc chắn là lý do khó có thể biện minh thỏa đáng cho việc tuyển Việt Nam một lần nữa không thể ghi bàn trong suốt 45 phút đầu tiên.\n2. Người hâm mộ dường như đã quen với việc tuyển Việt Nam khó khăn trong việc ghi bàn ở hiệp đầu tiên dưới thờiHLV Kim Sang Sik.Nhưng vấn đề lớn nhất trong trận này không nằm ở việc không có bàn thắng, mà nằm ở hiệu suất ghi bàn quá tệ của các chân sút.\nTiến Linh bỏ lỡ những cơ hội không thể nào ngon ăn hơn trong thời điểm mà đội nhà cần một bàn thắng nhằm giải toả áp lực. Đương nhiên, sự liền lạc trong lối chơi của tuyển Việt Nam là thấp. Sau một vài pha bóng đáng xem, phần còn lại của hiệp một là những bế tắc trước \"chiếc xe buýt\" do Lào dựng lên trước khung thành.\nNếu tuyển Lào không xuống sức (một điểm yếu muôn thuở) từ khoảng phút 60 trở đi, mọi thứ có lẽ đã khó khăn hơn cho tuyển Việt Nam thay vì có 2 bàn thắng củaXuân Son, Tuấn Hải thời điểm cuối trận đấu.\n3. Về cơ bản, tuyển Việt Nam đã hoàn thành mục tiêu tối thiểu là giành trọn 3 điểm. Nhưng xét trên phương diện lối chơi, sự thể hiện của nhiều vị trí trên sân chưa thực sự tốt.\nTuyển Việt Nam vẫn bỏ lỡ cơ hội dù là ngon ăn và sự bế tắc trong cách vận hành lẫn các phương án tấn công khiến người hâm mộ cảm thấy khó hài lòng.\nDẫu vậy, chiến thắng khó khăn vừa giành được cũng có những chi tiết đáng mừng, như việc Xuân Son chính thức trở lại sau chấn thương hay Tuấn Hải phần nào đó tìm được chính mình sau một thời gian mất hút.\nNhững niềm vui nhỏ này là thứ cần được giữ lại, nhưng để thực sự chinh phục được người hâm mộ thì thầy trò HLV Kim Sang cần phải thay đổi rất nhiều để những chiến thắng sau này trọn vẹn hơn."
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/ronaldo-cuoi-nghieng-nga-khi-di-dao-cung-tong-thong-donald-trump-2463943.html",
    "title": "Ronaldo cười nghiêng ngả khi đi dạo cùng Tổng thống Donald Trump",
    "timestamp": 1763602418000,
    "text": "Siêu sao người Bồ Đào Nha đã tham dự bữa tiệc chào mừng của Tổng thống Donald Trump, sau cuộc gặp ngoại giao lịch sử với Thái tử Ả Rập Saudi Mohammed bin Salman.\nRonaldocũng gây sốt với bức ảnh tự chụp cùng tỷ phú Elon Musk và chủ tịch FIFA Gianni Infantino bên trong Nhà Trắng.\nTại sự kiện long trọng, ngàiDonald Trumpca ngợi Ronaldo và tiết lộ, con trai ông (Barron) vốn là fan hâm mộ cuồng nhiệt của ngôi sao bóng đá Bồ Đào Nha.\nÔng chia sẻ: \"Căn phòng này chật kín những nhà lãnh đạo cao cấp và tinh hoa trong giới kinh doanh, thể thao...\nCon trai tôi là người hâm mộ cuồng nhiệt Ronaldo... Barron vừa được gặp thần tượng của mình. Tôi nghĩ giờ cậu nhóc sẽ tôn trọng cha mình hơn, bởi tôi đã giới thiệu nó với Ronaldo (cười).\"\nHôm qua, Cristiano Ronaldo cũng đến thăm và gặp gỡ Tổng thổng Donaldo Trump tại Phòng Bầu Dục. Hai người chụp ảnh lưu niệm để ghi lại những khoảnh khắc đáng nhớ.\nChuyến thăm của CR7 diễn ra vài tháng trước khi VCK World Cup diễn ra trên đất Mỹ. Mới đây, Ronaldo cùng đồng đội tuyển Bồ Đào Nha đã chính thức góp mặt ở ngày hội bóng đá lớn nhất hành tinh.\nNguồn ảnh và clip: White House"
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/nuoc-lu-dang-cao-bat-ngo-trong-dem-nguoi-dan-nha-trang-len-mang-cau-cuu-2464537.html",
    "title": "Nước lũ dâng cao đột ngột trong đêm, người dân Nha Trang lên mạng cầu cứu",
    "timestamp": 1763602382000,
    "text": "Lúc 23h15 ngày 19/11, Đài Khí tượng thủy văn tỉnh Khánh Hòa phát đi tin cảnh báo lũ khẩn cấp trên sông Dinh Ninh Hòa, sông Cái Nha Trang, sông Cái Phan Rang. Dự báo lượng mưa đạt từ 100-200mm, có nơi trên 250mm/24 giờ.\nLũ trên sông Dinh Ninh Hòa có khả năng lên trên mức báo động 3 từ 0,8-1,1m, có thể cao hơn lũ lịch sử năm 1986 (6,58m). Lũ trên sông Cái Nha Trang và sông Cái Phan Rang cũng tiếp tục lên, ngập lụt từ 1-2,5m, có nơi sâu hơn 3m.\nGhi nhận tối 19/11, Khánh Hòa có mưa lớn kéo dài kèm theo gió giật mạnh. Ông Trịnh Minh Hoàng, Phó Chủ tịch UBND tỉnh, cho biết một số khu vực ngập sâu, bị chia cắt, có nguy cơ sạt lở trên địa bàn tỉnh như: xã Khánh Vĩnh, Diên Khánh,  Ninh Hòa, Cam Lâm và các phường Nha Trang.\nTrong đó, phường Tây Nha Trang, Bắc Nha Trang, nước lũ đổ về nhanh, gây ngập. Nhiều khu vực bị chìm trong biển nước. Trên nhiều hội nhóm mạng xã hội, người dân liên tục đăng tải các nội dung mong cộng đồng và lực lượng cứu hộ hỗ trợ tìm kiếm người thân bị mắc kẹt.\nTài khoản mạng xã hội Hà Thùy Dung cầu cứu: “Gia đình nhà ngoại em có trẻ nhỏ, người già cần cứu trợ ạ, khu vực đường bờ kè, sát chân cầu Vĩnh Phương. Hiện tại đang có 10 người tạm trú trên nóc nhà, các khu vực xung quanh đã ngập sâu, em sợ khuya nước dâng lên cao cả nhà mắc kẹt. Số điện thoại 0937168470 / 0798399434 cô Hà.”\nChị Phạm Thị Bảo Hân cũng cầu cứu trên mạng xã hội, mong mỏi có lực lượng ứng cứu gia đình ba người thân trong gia đình đang bị mắc kẹt trong lũ ở phường Tây Nha Trang. Nội dung Bảo Hân nêu rằng cô tha thiết tìm người có ca nô cứu giúp gia đình với 3 người là em của cô. Hân cũng thông tin, nhà có ba người song không ai biết bơi và đã ngâm nước hơn hai giờ đồng hồ. Địa chỉ là gần Trường THPT Hà Huy Tập, chạy vào Miếu Bà 47/30 phía trong có hai nhà. Số điện thoại liên lạc là 0816251305.\nCòn tài khoản Vân Uyên cũng đăng tải nội dung cầu cứu trong các hội nhóm mạng xã hội ở Nha Trang. Nội dung chủ tài khoản cầu cứu: “Nhà ba mẹ em nước cao, lên mái nhà hết rồi mọi người ơi, em gọi cứu hộ không được, mong được mọi người giúp đỡ tại địa chỉ số 55 Cầu Bè, Vĩnh Thạnh (Bên cạnh quán Bida). Cứu gia đình em với 0335163724/0982582581/0347922498.”\nVề phía địa phương, tỉnh Khánh Hòa đã huy động tối đa lực lượng và phương tiện để cứu hộ người dân khỏi vùng lũ. Tuy nhiên, nước lũ tiếp tục dâng cao vào ban đêm, gây khó khăn cho công tác cứu hộ.\nTối nay, khi vừa giữ chức Chủ tịch UBND tỉnh, ông Trần Phong đã trực tiếp kiểm tra, chỉ đạo ứng phó với mưa lũ tại phường Tây Nha Trang. Tại đây, ông Phong yêu cầu lực lượng ứng trực và địa phương chuẩn bị đầy đủ các vật tư cần thiết cho công tác cứu hộ, huy động tối đa nhân lực để giúp dân.\nNgoài ra, Chủ tịch UBND tỉnh Khánh Hòa yêu cầu điều động thêm lực lượng và phương tiện đi sâu vào vùng ngập lũ để đưa người dân đến nơi an toàn."
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/sep-lon-barca-tung-yeu-cau-lewandowski-ngung-ghi-ban-2463946.html",
    "title": "Sếp lớn Barca từng yêu cầu Lewandowski ngừng ghi bàn",
    "timestamp": 1763602380000,
    "text": "Lewandowski gia nhập Barca hè năm 2022 với bản hợp đồng trị giá 42,5 triệu bảng Anh từ Bayern Munich.\nTiền đạo người Ba Lan chuyển đến sân Nou Camp vào thời điểm Blaugrana đang gặp nhiều khó khăn về tài chính.\nTuy thế, Lewandowski đã giúp Barca đoạt chức vô địch La Liga ngay năm đầu tiên anh phục vụ đội bóng, với 23 bàn ghi được trong 34 trận.\nNhưng một thông tin giật gân vừa xuất hiện trong cuốn tiểu sử \"Lewandowski: Con người thật\", mới được xuất bản do tác giả Sebastian Staszewski chấp bút.\nCó đoạn viết, lãnh đạoBarcelonađã yêu cầu Lewandowski ngừng ghi bàn trong 2 trận đấu cuối mùa giải 2022/23.\nCuốn sách tiết lộ, Lewandowski được triệu tập đến một cuộc họp với một số thành viên hội đồng quản trị đội bóng, gồm cả chủ tịch Joan Laporta.\nCựu tiền đạo Bayern Munich bị yêu cầu không ghi thêm bàn thắng nào nữa cho đến khi mùa giải kết thúc.\nChức vô địch sớm thuộc về Barca nên CLB muốn tránh trả khoản phụ phí 2,2 triệu bảng cho Bayenr Munich, trong trường hợp Lewandowski ghi được 25 bàn thắng.\nRốt cuộc, tiền đạo Ba Lan \"tịt ngòi\" ở hai vòng đấu cuối, nhưng sau đó vẫn được trao danh hiệu Vua phá lưới La Liga."
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/be-gai-4-tuoi-o-hung-yen-mac-benh-la-me-ngheo-bat-luc-cau-cuu-2463836.html",
    "title": "Bé gái 4 tuổi ở Hưng Yên mắc &amp;apos;bệnh lạ&amp;apos;, mẹ nghèo bất lực cầu cứu",
    "timestamp": 1763601253000,
    "text": "Trong phòng điều trị tại khoa Thần kinh, Bệnh viện Nhi Trung ương, mỗi lần nhìn con gái là bé Vương Ngọc Lan (thôn Đào Lâm, xã Nghĩa Tân, tỉnh Hưng Yên) nằm trên giường bệnh, chị Đoàn Thị Quyên (SN 1990) không kìm được nước mắt bởi tính mạng cô con gái 4 tuổi của chị đang bị căn bệnh lạ đe họa từng ngày.\nChị Quyên chia sẻ, vợ chồng chị ly thân nên 4 mẹ con chị dắt díu nhau về nương nhờ bên ngoại. Mới 3 tuần trước, bé Lan vẫn còn hồn nhiên, vui tươi. Không may bệnh bất ngờ ập đến, cướp đi nụ cười của con. Con bắt đầu chán ăn, rồi dần dần không còn ăn được nữa, bước đi chậm chạp, nặng nề. Rồi Lan không còn nói được, cơ thể suy kiệt, không thể tự đứng hay đi lại.\nChị Quyên đưa con đến Bệnh viện Sản Nhi Hưng Yên thăm khám thì phát hiện có virus lạ. Ngay sau đó, bé được chuyển lên Bệnh viện Nhi Trung ương. Tại đây, các bác sĩ lấy lại mẫu xét nghiệm thì phát hiện bé Lan dương tính với virus tự miễn – tức cơ thể đang tự sản sinh ra một loại virus lạ, chống lại chính mình, gây phá hủy nội tạng và mất kiểm soát hành vi. Căn bệnh này đặc biệt nguy hiểm, có thể đe dọa tính mạng.\nNgày 13/11, bé Lan được chuyển vào khoa Thần kinh. Mỗi ngày bé Lan ở viện đối với gia đình chị Quyên là một chuỗi ngày dài căng thẳng. Bởi bé Lan mới 4 tuổi phải trải qua 5 lần lọc huyết tương mỗi ngày, kèm theo đó là những khoản chi phí ngoài bảo hiểm chi trả tốn kém.\nSau 5 lần lọc huyết tương nhưng không có kết quả khả quan, bé buộc phải lọc thêm 2 lần nữa. Chị Quyên cho biết, các bác sĩ nói bệnh của con chị có thể chữa được, song thời gian điều trị kéo dài 3-6 tháng. Nếu chậm trễ, tính mạng của bé sẽ bị đe dọa. Hiện tại, tình trạng của bé Lan rất nặng và nguy kịch.\nChị Quyên đã nộp tạm ứng 120 triệu đồng, toàn bộ số tiền này đều phải vay mượn từ anh em, họ hàng. Suốt mấy tuần qua, chị Quyên phải nghỉ việc để chăm con, 2 con nhỏ ở nhà chị phải gửi nhờ bên ngoại chăm sóc, dù bà ngoại đã già yếu.\nTheo phác đồ điều trị cho bé Lan, sau 7 lần lọc máu mà chưa cải thiện, gia đình sẽ phải mua thuốc ngoài danh mục bảo hiểm với chi phí 50 triệu đồng trong 5 ngày tiếp theo.\nNếu tình trạng bé vẫn không thuyên giảm, chi phí có thể tăng lên 4,8 triệu đồng mỗi tuần, thậm chí trong trường hợp nặng nhất, gia đình phải dùng thuốc lên tới 19 triệu đồng/tuần. Tất cả đều là thuốc ngoài danh mục bảo hiểm.\nNhìn con nằm trên giường bệnh với đôi mắt vô hồn, chị Quyên nghẹn ngào: “Bác sĩ nói bệnh của con tôi vẫn còn cơ hội chữa được. Nhưng gia đình đã vay mượn khắp nơi, hơn 150 triệu đồng đều đã dồn vào chi phí điều trị cho con. Nếu không được chữa trị kịp thời, tôi sợ con khó qua khỏi. Tôi rất mong nhận được sự giúp đỡ của các nhà hảo tâm trong thời khắc khó khăn này”.\nÔng Hoàng Văn Hoạt, trưởng thôn Đào Lâm, xác nhận: “Cháu Vương Ngọc Lan, con gái chị Đoàn Thị Quyên, là công dân địa phương. Gia đình chị hiện rất khó khăn khi cháu Lan mắc bệnh hiểm nghèo, chi phí điều trị quá lớn. Bố mẹ đều làm nghề tự do, thu nhập bấp bênh. Lúc này, gia đình họ đang rất cần sự chung tay giúp đỡ từ cộng đồng”.\nBạn đọc giúp đỡ cho bé Vương Ngọc Lan có thể gửi về về số tài khoản0011002643148, Ngân hàng Vietcombank hoặc số tài khoản:114000161718, Ngân hàng VietinBank.\nNội dung xin ghi rõ:MS 2025.314 (bé Vương Ngọc Lan)\nBạn đọc cũng có thể quét mã QR code hoặc gửi trực tiếp cho chị Đoàn Thị Quyên (mẹ của bé Lan):  thôn Đào Lâm, xã Nghĩa Tân, tỉnh Hưng Yên.Số điện thoại: 0985375291."
  },
  {
    "source": "vietnamnet",
    "url": "https://vietnamnet.vn/5-loai-cay-trong-san-vuon-vua-dep-vua-giup-khong-gian-song-them-vuong-khi-2464346.html",
    "title": "5 loại cây trồng sân vườn vừa đẹp, vừa giúp không gian sống thêm vượng khí",
    "timestamp": 1763600400000,
    "text": "Từ xưa đến nay, trong quan niệm Á Đông, sân vườn không chỉ là không gian để nghỉ ngơi, mà còn là lá phổi tinh thần của mỗi ngôi nhà. Khu vườn xanh tốt tượng trưng cho dòng sinh khí chảy vào nhà: càng tươi tốt, gia đình càng hưng vượng.\nDân gian có câu: “Nhà có cây, phúc có gốc”, ý nói cây cối không chỉ mang bóng mát mà còn mang may mắn, tài lộc, sức sống. Nếu bạn đang tìm những loài cây hội đủ các yếu tố đẹp mắt - dễ chăm - hợpphong thủy- giàu ý nghĩa thì 5 loại cây dưới đây chính là lựa chọn lý tưởng.\nCây lựu - biểu tượng ‘đa tử đa phúc’\nCây lựu từ lâu đã được xem là “cây của sự sung túc”. Hình ảnh quả lựu tròn đầy, bên trong chứa hàng trăm hạt lấp lánh tượng trưng cho con cháu đông vui, gia đạo hưng thịnh, phúc đức kéo dài.\nTrong tranh dân gian, lựu còn xuất hiện như một biểu tượng của may mắn, nhất là vào dịp cưới hỏi hoặc mừng nhà mới.\nHoa lựu đỏ rực, nở vào mùa hè, mang sắc đỏ của thịnh vượng và cát tường. Mỗi khi cây sai hoa, nhìn từ xa đã thấy cả góc sân như sáng bừng lên năng lượng tích cực.\nVề mặt thực tế, lựu rất dễ trồng, dễ chăm, chỉ cần đất thoát nước tốt và có nhiều nắng. Cây cũng ít sâu bệnh, không tốn nhiều công chăm sóc nên phù hợp với gia đình bận rộn. Nhiều người chọn trồng lựu trước cổng, ngay lối vào để tượng trưng cho may mắn bước vào nhà.\nCây hồng - tượng trưng 'vạn sự như ý'\nỞ nhiều vùng quê, nhà mới xây xong thường được trồng ngay một cây hồng trước sân. Người xưa tin rằng hồng mang ý nghĩa “sự nguyện ý”, nghĩa là mọi việc đều thuận lợi, trôi chảy, gặp hung hóa cát.\nQuả hồng khi vào mùa chín đỏ, treo lủng lẳng như hàng chục chiếc đèn lồng nhỏ, vừa đẹp mắt vừa tạo cảm giác ấm cúng. Màu đỏ của quả tượng trưng cho hỷ sự, may mắn, tiền tài.\nCây hồng ít đòi hỏi chăm sóc, chịu nhiệt tốt và đặc biệt sai quả. Đến mùa thu, chỉ cần một cây cũng đủ trái cho cả gia đình thưởng thức hoặc mang biếu hàng xóm, đúng tinh thần “nhà có phúc thì lộc lan ra quanh nhà”.\nNhiều người còn quan niệm, trồng cây hồng giúp gia chủ giữ hòa khí, giảm cãi vã, mang lại năng lượng bình an.\nCây quế hoa - hương thơm quý khí, chiêu tài chiêu phúc\nQuế hoa là loài cây cực kỳ được yêu thích ở các nước Đông Á bởi nó tượng trưng cho quý nhân phù trợ, tài lộc và công danh.\nHoa quế rất nhỏ, nhưng hương thì “nhỏ mà có võ”: thơm ngọt, tinh tế, không quá nồng. Vào thu, khi hoa nở rộ, hương quế lan khắp sân vườn, tạo cảm giác thư thái, dễ chịu, như được “gột rửa” năng lượng xấu.\nCây quế hoa hợp với người thích sân vườn nhẹ nhàng, tao nhã. Trong phong thủy, người ta tin rằng mùi thơm của quế giúp hút vượng khí, giữ hòa thuận trong nhà, đồng thời giúp tinh thần minh mẫn.\nTuy nhiên, quế hoa hơi kém chịu lạnh, vì vậy phù hợp nhất với vùng khí hậu ấm hoặc trồng nơi kín gió.\nCây hải đường - biểu tượng ‘ngọc đường phú quý’\nHải đường là loài hoa rất được quý chuộng trong văn hóa truyền thống. Nhiều bức tranh cổ, hoành phi câu đối thường nhắc đến loài hoa này như biểu tượng của phú quý, viên mãn, thịnh vượng.\nHoa hải đường đỏ thắm, cánh dày, khi nở nhìn rất sang. Trồng hải đường trong sân sẽ khiến không gian bừng sáng nhưng vẫn giữ nét thanh nhã.\nNgoài vẻ đẹp, hải đường còn có quả có thể ăn được, vị chua thanh, giàu vitamin. Việc sở hữu cây hải đường trong nhà vừa mang ý nghĩa tinh thần vừa có giá trị thực tế, đúng tinh thần “cây đẹp - nhà sang - ý nghĩa sâu”.\nTrong phong thủy, hải đường tượng trưng cho đoàn tụ - viên mãn - sung túc, rất phù hợp với gia đình muốn củng cố sự gắn kết.\nCây mộc lan - thanh khiết, sang trọng\nMộc lan nổi tiếng là loài cây mang vẻ đẹp sang trọng tự nhiên. Hoa lớn, cánh dày, màu trắng hoặc tím nhạt, nhìn thanh khiết và tinh tế. Khi mộc lan nở, cả khu vườn như được “nâng cấp thẩm mỹ”, rất phù hợp với những ai thích hơi hướng sang - sạch - tối giản.\nTrong phong thủy, mộc lan tượng trưng cho vinh hoa, thịnh vượng, thành công và địa vị. Nhiều gia đình thích trồng mộc lan gần cửa chính để thu hút may mắn và tạo điểm nhấn sang trọng cho ngôi nhà.\nCây mộc lan đặc biệt khỏe, chịu lạnh tốt, ít sâu bệnh, sống lâu năm và gần như không cần chăm sóc nhiều. Điều này khiến nó trở thành một trong những loài cây hoàn hảo để trồng trước sân vừa đẹp vừa mang ý nghĩa cát tường.\nChỉ cần gieo xuống một gốc cây phù hợp, sân nhà sẽ dần đổi sắc theo từng ngày. Không chỉ cảnh quan trở nên hài hòa hơn, mà không khí, cảm xúc và vận khí của không gian sống cũng trở nên trong trẻo, an hòa và tích cực hơn."
  }
]